{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "<sep>": 4,
      "!": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "[": 29,
      "]": 30,
      "a": 31,
      "b": 32,
      "c": 33,
      "d": 34,
      "e": 35,
      "f": 36,
      "g": 37,
      "h": 38,
      "i": 39,
      "j": 40,
      "k": 41,
      "l": 42,
      "m": 43,
      "n": 44,
      "o": 45,
      "p": 46,
      "q": 47,
      "r": 48,
      "s": 49,
      "t": 50,
      "u": 51,
      "v": 52,
      "w": 53,
      "x": 54,
      "y": 55,
      "z": 56,
      "|": 57,
      "Ġ": 58,
      "ur": 59,
      "in": 60,
      "Ġur": 61,
      "Ġurl": 62,
      "Ġa": 63,
      "Ġs": 64,
      "Ġt": 65,
      "er": 66,
      "Ġc": 67,
      "Ġh": 68,
      "Ġw": 69,
      "re": 70,
      "Ġf": 71,
      "is": 72,
      "Ġo": 73,
      "Ġth": 74,
      "at": 75,
      "an": 76,
      "ing": 77,
      "Ġm": 78,
      "Ġp": 79,
      "Ġb": 80,
      "or": 81,
      "es": 82,
      "on": 83,
      "Ġin": 84,
      "Ġd": 85,
      "ar": 86,
      "it": 87,
      "en": 88,
      "ed": 89,
      "al": 90,
      "ol": 91,
      "as": 92,
      "ic": 93,
      "us": 94,
      "Ġthe": 95,
      "ot": 96,
      "Ġl": 97,
      "Ġn": 98,
      "Ġr": 99,
      "ow": 100,
      "Ġto": 101,
      "Ġof": 102,
      "Ġre": 103,
      "Ġsh": 104,
      "ag": 105,
      "ay": 106,
      "Ġho": 107,
      "Ġwh": 108,
      "Ġg": 109,
      "le": 110,
      "Ġis": 111,
      "ou": 112,
      "am": 113,
      "ri": 114,
      "ve": 115,
      "st": 116,
      "il": 117,
      "ad": 118,
      "Ġj": 119,
      "Ġk": 120,
      "om": 121,
      "Ġe": 122,
      "nd": 123,
      "up": 124,
      "id": 125,
      "Ġde": 126,
      "gh": 127,
      "op": 128,
      "Ġch": 129,
      "ain": 130,
      "Ġst": 131,
      "Ġwas": 132,
      "Ġsho": 133,
      "Ġfor": 134,
      "im": 135,
      "Ġshoot": 136,
      "Ġne": 137,
      "ter": 138,
      "Ġsy": 139,
      "Ġfr": 140,
      "Ġon": 141,
      "ion": 142,
      "ac": 143,
      "Ġat": 144,
      "Ġbe": 145,
      "ite": 146,
      "Ġwhite": 147,
      "ill": 148,
      "ght": 149,
      "Ġshooting": 150,
      "bow": 151,
      "ge": 152,
      "Ġrain": 153,
      "Ġrainbow": 154,
      "use": 155,
      "and": 156,
      "un": 157,
      "Ġhe": 158,
      "Ġpol": 159,
      "Ġli": 160,
      "ak": 161,
      "ver": 162,
      "Ġhouse": 163,
      "ors": 164,
      "age": 165,
      "Ġnew": 166,
      "ent": 167,
      "ers": 168,
      "ass": 169,
      "ly": 170,
      "ul": 171,
      "Ġfrom": 172,
      "ir": 173,
      "Ġhost": 174,
      "Ġtr": 175,
      "ith": 176,
      "Ġshootings": 177,
      "ap": 178,
      "oo": 179,
      "ut": 180,
      "Ġup": 181,
      "Ġmar": 182,
      "ays": 183,
      "ch": 184,
      "Ġand": 185,
      "Ġwith": 186,
      "ice": 187,
      "Ġ(": 188,
      "Ġthat": 189,
      "Ġmass": 190,
      "Ġv": 191,
      "Ġaf": 192,
      "Ġas": 193,
      "ist": 194,
      "Ġpar": 195,
      "Ġme": 196,
      "ie": 197,
      "ne": 198,
      "Ġ-": 199,
      "Ġcon": 200,
      "ath": 201,
      "Ġsyri": 202,
      "ts": 203,
      "um": 204,
      "Ġpolice": 205,
      "Ġafter": 206,
      "ta": 207,
      "Ġare": 208,
      "Ġse": 209,
      "Ġcol": 210,
      "Ġhis": 211,
      "ate": 212,
      "ted": 213,
      "Ġab": 214,
      "Ġan": 215,
      "aking": 216,
      "Ġsyrian": 217,
      "ave": 218,
      "fu": 219,
      "og": 220,
      "our": 221,
      "Ġy": 222,
      "Ġthis": 223,
      "ust": 224,
      "Ġrefu": 225,
      "Ġrefuge": 226,
      "af": 227,
      "os": 228,
      "ere": 229,
      "Ġwat": 230,
      "Ġob": 231,
      "ation": 232,
      "ical": 233,
      "Ġcolors": 234,
      "ds": 235,
      "Ġor": 236,
      "ali": 237,
      "old": 238,
      "Ġjo": 239,
      "ce": 240,
      "Ġen": 241,
      "Ġad": 242,
      "Ġar": 243,
      "Ġhave": 244,
      "reaking": 245,
      "Ġgun": 246,
      "Ġkill": 247,
      "Ġdead": 248,
      "ack": 249,
      "ney": 250,
      "Ġobam": 251,
      "bs": 252,
      "dney": 253,
      "ight": 254,
      "pl": 255,
      "por": 256,
      "Ġsup": 257,
      "ans": 258,
      "Ġsydney": 259,
      "Ġconf": 260,
      "ber": 261,
      "eve": 262,
      "ke": 263,
      "ll": 264,
      "lim": 265,
      "th": 266,
      "Ġ:": 267,
      "red": 268,
      "uslim": 269,
      "Ġobama": 270,
      "ec": 271,
      "ld": 272,
      "ton": 273,
      "Ġit": 274,
      "Ġam": 275,
      "Ġsays": 276,
      "Ġcaf": 277,
      "Ġfl": 278,
      "Ġfath": 279,
      "Ġmuslim": 280,
      "Ġbreaking": 281,
      "Ġrul": 282,
      "Ġshot": 283,
      "ages": 284,
      "Ġsteve": 285,
      "Ġhostages": 286,
      "Ġjobs": 287,
      "Ġfather": 288,
      "Ġruling": 289,
      "br": 290,
      "ear": 291,
      "ele": 292,
      "eop": 293,
      "Ġac": 294,
      "Ġcele": 295,
      "Ġpeop": 296,
      "Ġdon": 297,
      "olog": 298,
      "ame": 299,
      "Ġhostage": 300,
      "Ġrefugees": 301,
      "Ġkilled": 302,
      "Ġcafe": 303,
      "Ġcelebr": 304,
      "Ġpeople": 305,
      "iolog": 306,
      "ks": 307,
      "li": 308,
      "mo": 309,
      "Ġ.": 310,
      "Ġsold": 311,
      "Ġcl": 312,
      "Ġhas": 313,
      "ates": 314,
      "Ġbiolog": 315,
      "Ġnot": 316,
      "ound": 317,
      "riage": 318,
      "Ġmarriage": 319,
      "Ġparis": 320,
      "Ġbiological": 321,
      "ore": 322,
      "ry": 323,
      "uc": 324,
      "Ġ$": 325,
      "Ġes": 326,
      "ure": 327,
      "Ġcan": 328,
      "Ġover": 329,
      "Ġlit": 330,
      "Ġno": 331,
      "Ġjust": 332,
      "Ġpoll": 333,
      "Ġlight": 334,
      "Ġwatch": 335,
      "Ġsoldi": 336,
      "av": 337,
      "cis": 338,
      "fic": 339,
      "hot": 340,
      "lan": 341,
      "me": 342,
      "se": 343,
      "und": 344,
      "Ġi": 345,
      "Ġcar": 346,
      "Ġpr": 347,
      "ick": 348,
      "Ġgo": 349,
      "Ġisis": 350,
      "ace": 351,
      "Ġnews": 352,
      "irm": 353,
      "ump": 354,
      "Ġgunm": 355,
      "Ġconfirm": 356,
      "Ġflag": 357,
      "Ġesc": 358,
      "Ġsoldier": 359,
      "dul": 360,
      "fat": 361,
      "oy": 362,
      "Ġus": 363,
      "Ġcr": 364,
      "Ġcou": 365,
      "Ġby": 366,
      "Ġbut": 367,
      "ald": 368,
      "all": 369,
      "ast": 370,
      "Ġle": 371,
      "own": 372,
      "Ġrepor": 373,
      "Ġgay": 374,
      "out": 375,
      "Ġjand": 376,
      "opted": 377,
      "ands": 378,
      "Ġlive": 379,
      "Ġtrump": 380,
      "tah": 381,
      "Ġabdul": 382,
      "Ġadopted": 383,
      "fattah": 384,
      "Ġjandali": 385,
      "Ġabdulfattah": 386,
      "ies": 387,
      "low": 388,
      "pen": 389,
      "pec": 390,
      "Ġap": 391,
      "Ġsc": 392,
      "eric": 393,
      "Ġcom": 394,
      "Ġhit": 395,
      "res": 396,
      "Ġphot": 397,
      "ict": 398,
      "Ġlo": 399,
      "Ġtod": 400,
      "Ġwho": 401,
      "ide": 402,
      "Ġfran": 403,
      "Ġmem": 404,
      "Ġdonald": 405,
      "..": 406,
      "bd": 407,
      "ger": 408,
      "ial": 409,
      "ler": 410,
      "lie": 411,
      "nt": 412,
      "tta": 413,
      "wa": 414,
      "Ġ&": 415,
      "Ġun": 416,
      "inton": 417,
      "Ġsame": 418,
      "erm": 419,
      "rest": 420,
      "Ġfre": 421,
      "Ġfoo": 422,
      "Ġotta": 423,
      "Ġpl": 424,
      "Ġbl": 425,
      "Ġbur": 426,
      "Ġbus": 427,
      "Ġday": 428,
      "Ġdid": 429,
      "ity": 430,
      "Ġem": 431,
      "Ġex": 432,
      "ident": 433,
      "ope": 434,
      "Ġabout": 435,
      "Ġyou": 436,
      "Ġarrest": 437,
      "Ġcelebrate": 438,
      "Ġclinton": 439,
      "Ġottawa": 440,
      "Ġbush": 441,
      "et": 442,
      "hi": 443,
      "ia": 444,
      "ive": 445,
      "ror": 446,
      "ind": 447,
      "Ġter": 448,
      "Ġcour": 449,
      "Ġher": 450,
      "Ġwe": 451,
      "Ġwill": 452,
      "reat": 453,
      "Ġfir": 454,
      "Ġpres": 455,
      "Ġbr": 456,
      "Ġbou": 457,
      "Ġback": 458,
      "Ġdav": 459,
      "ens": 460,
      "Ġred": 461,
      "Ġwhat": 462,
      "Ġisl": 463,
      "Ġkim": 464,
      "Ġchar": 465,
      "Ġbeen": 466,
      "Ġameric": 467,
      "Ġcanad": 468,
      "Ġlights": 469,
      "Ġterror": 470,
      "Ġfirst": 471,
      "Ġdavis": 472,
      "16": 473,
      "king": 474,
      "ps": 475,
      "par": 476,
      "ved": 477,
      "Ġal": 478,
      "Ġsus": 479,
      "Ġfol": 480,
      "Ġthere": 481,
      "atic": 482,
      "ators": 483,
      "ant": 484,
      "Ġmy": 485,
      "Ġman": 486,
      "Ġpope": 487,
      "orn": 488,
      "ess": 489,
      "est": 490,
      "one": 491,
      "arb": 492,
      "Ġlist": 493,
      "Ġrid": 494,
      "Ġshow": 495,
      "amil": 496,
      "Ġking": 497,
      "Ġel": 498,
      "Ġever": 499,
      "Ġchan": 500,
      "Ġatt": 501,
      "Ġlike": 502,
      "ook": 503,
      "Ġupd": 504,
      "Ġwater": 505,
      "ploy": 506,
      "Ġsupre": 507,
      "Ġacc": 508,
      "lann": 509,
      "Ġescap": 510,
      "Ġphoto": 511,
      "Ġfrancis": 512,
      "Ġemploy": 513,
      "Ġbought": 514,
      "Ġsuspec": 515,
      "Ġemploye": 516,
      "de": 517,
      "el": 518,
      "em": 519,
      "ian": 520,
      "nn": 521,
      "ost": 522,
      "per": 523,
      "ple": 524,
      "round": 525,
      "tin": 526,
      "ud": 527,
      "ue": 528,
      "ving": 529,
      "ylann": 530,
      "ina": 531,
      "Ġag": 532,
      "Ġso": 533,
      "Ġsp": 534,
      "Ġtw": 535,
      "Ġtak": 536,
      "Ġci": 537,
      "Ġcnn": 538,
      "Ġhow": 539,
      "Ġwor": 540,
      "Ġwar": 541,
      "Ġmay": 542,
      "Ġdylann": 543,
      "ally": 544,
      "Ġthey": 545,
      "Ġnow": 546,
      "Ġroo": 547,
      "Ġright": 548,
      "leans": 549,
      "oman": 550,
      "Ġchap": 551,
      "Ġchick": 552,
      "Ġhebd": 553,
      "Ġsec": 554,
      "Ġyear": 555,
      "Ġrefugee": 556,
      "oss": 557,
      "ations": 558,
      "Ġorleans": 559,
      "Ġsuperm": 560,
      "ket": 561,
      "sex": 562,
      "Ġgunman": 563,
      "lowing": 564,
      "Ġhitler": 565,
      "Ġtoday": 566,
      "Ġburger": 567,
      "Ġcharlie": 568,
      "Ġriding": 569,
      "Ġsupreme": 570,
      "Ġemployees": 571,
      "Ġroof": 572,
      "Ġhebdo": 573,
      "ab": 574,
      "au": 575,
      "hs": 576,
      "her": 577,
      "ig": 578,
      "kn": 579,
      "land": 580,
      "tur": 581,
      "ymo": 582,
      "Ġim": 583,
      "Ġsa": 584,
      "Ġsie": 585,
      "Ġsour": 586,
      "Ġton": 587,
      "Ġco": 588,
      "Ġhim": 589,
      "Ġhap": 590,
      "Ġfi": 591,
      "ish": 592,
      "Ġopen": 593,
      "ated": 594,
      "Ġmon": 595,
      "Ġmic": 596,
      "Ġmore": 597,
      "Ġpred": 598,
      "ory": 599,
      "orial": 600,
      "ese": 601,
      "ong": 602,
      "onymo": 603,
      "Ġdown": 604,
      "Ġdhs": 605,
      "ard": 606,
      "arket": 607,
      "ence": 608,
      "olf": 609,
      "Ġoff": 610,
      "Ġrele": 611,
      "agus": 612,
      "ament": 613,
      "rill": 614,
      "Ġear": 615,
      "Ġone": 616,
      "ions": 617,
      "Ġbeing": 618,
      "illion": 619,
      "Ġheld": 620,
      "Ġmartin": 621,
      "Ġaspar": 622,
      "Ġparli": 623,
      "umber": 624,
      "Ġanonymo": 625,
      "Ġadolf": 626,
      "Ġarri": 627,
      "Ġact": 628,
      "Ġscot": 629,
      "ictions": 630,
      "Ġmemorial": 631,
      "Ġfood": 632,
      "Ġblack": 633,
      "Ġcourt": 634,
      "Ġislam": 635,
      "Ġcanadian": 636,
      "Ġterrorist": 637,
      "Ġfollowing": 638,
      "Ġtwo": 639,
      "Ġcirill": 640,
      "Ġchapo": 641,
      "Ġsupermarket": 642,
      "Ġsiege": 643,
      "Ġtonight": 644,
      "Ġpredictions": 645,
      "Ġreleas": 646,
      "Ġasparagus": 647,
      "Ġparliament": 648,
      "Ġanonymous": 649,
      "Ġcirillo": 650,
      "23": 651,
      "be": 652,
      "der": 653,
      "don": 654,
      "fe": 655,
      "fore": 656,
      "ged": 657,
      "if": 658,
      "ied": 659,
      "mber": 660,
      "ous": 661,
      "ph": 662,
      "qu": 663,
      "rist": 664,
      "to": 665,
      "yone": 666,
      "Ġu": 667,
      "Ġund": 668,
      "uring": 669,
      "urity": 670,
      "ines": 671,
      "Ġall": 672,
      "Ġsk": 673,
      "Ġsr": 674,
      "Ġsur": 675,
      "Ġsen": 676,
      "Ġsand": 677,
      "Ġsun": 678,
      "Ġcam": 679,
      "Ġcop": 680,
      "Ġcpl": 681,
      "Ġcall": 682,
      "Ġhi": 683,
      "Ġhor": 684,
      "Ġhon": 685,
      "Ġhill": 686,
      "Ġhere": 687,
      "Ġfar": 688,
      "Ġfut": 689,
      "Ġface": 690,
      "Ġfall": 691,
      "Ġfamil": 692,
      "Ġmur": 693,
      "Ġmin": 694,
      "Ġmost": 695,
      "Ġmillion": 696,
      "Ġper": 697,
      "Ġpri": 698,
      "Ġpass": 699,
      "orm": 700,
      "ons": 701,
      "Ġinc": 702,
      "Ġins": 703,
      "Ġdays": 704,
      "Ġduring": 705,
      "alators": 706,
      "ole": 707,
      "olo": 708,
      "Ġlates": 709,
      "Ġlook": 710,
      "Ġnath": 711,
      "Ġnation": 712,
      "Ġoffic": 713,
      "Ġres": 714,
      "Ġreag": 715,
      "Ġwhere": 716,
      "ough": 717,
      "ames": 718,
      "rific": 719,
      "Ġjr": 720,
      "Ġdem": 721,
      "Ġdecis": 722,
      "Ġchina": 723,
      "Ġchrist": 724,
      "Ġonly": 725,
      "veral": 726,
      "Ġtrans": 727,
      "Ġvot": 728,
      "Ġvia": 729,
      "Ġvatic": 730,
      "Ġcont": 731,
      "Ġseveral": 732,
      "uck": 733,
      "Ġpro": 734,
      "Ġgoes": 735,
      "Ġconfirms": 736,
      "Ġescalators": 737,
      "Ġleast": 738,
      "Ġreports": 739,
      "...": 740,
      "Ġplace": 741,
      "Ġarrested": 742,
      "Ġamerica": 743,
      "Ġeveryone": 744,
      "Ġaccident": 745,
      "Ġescaped": 746,
      "Ġsecurity": 747,
      "Ġyears": 748,
      "Ġarrived": 749,
      "Ġscotus": 750,
      "Ġunder": 751,
      "Ġsanders": 752,
      "Ġhorrific": 753,
      "Ġfuture": 754,
      "Ġfamily": 755,
      "Ġlatest": 756,
      "Ġnathan": 757,
      "Ġnational": 758,
      "Ġreagan": 759,
      "Ġdecision": 760,
      "Ġvatican": 761,
      "00": 762,
      "11": 763,
      "12": 764,
      "ble": 765,
      "bers": 766,
      "bate": 767,
      "ck": 768,
      "cr": 769,
      "ces": 770,
      "ding": 771,
      "fc": 772,
      "fil": 773,
      "fly": 774,
      "ground": 775,
      "luc": 776,
      "ms": 777,
      "mas": 778,
      "ment": 779,
      "nch": 780,
      "py": 781,
      "uation": 782,
      "ves": 783,
      "ven": 784,
      "vent": 785,
      "Ġz": 786,
      "Ġ|": 787,
      "urs": 788,
      "ine": 789,
      "ins": 790,
      "Ġaust": 791,
      "Ġsu": 792,
      "Ġson": 793,
      "Ġsit": 794,
      "Ġsund": 795,
      "Ġtim": 796,
      "ern": 797,
      "eres": 798,
      "Ġcup": 799,
      "Ġhol": 800,
      "Ġhands": 801,
      "Ġwr": 802,
      "Ġwal": 803,
      "Ġwoman": 804,
      "read": 805,
      "Ġfin": 806,
      "Ġfound": 807,
      "isc": 808,
      "Ġout": 809,
      "Ġthreat": 810,
      "Ġthese": 811,
      "Ġtheres": 812,
      "ating": 813,
      "Ġmad": 814,
      "Ġmorn": 815,
      "Ġpat": 816,
      "Ġbu": 817,
      "Ġinf": 818,
      "Ġinto": 819,
      "Ġdo": 820,
      "Ġdr": 821,
      "arge": 822,
      "enn": 823,
      "ale": 824,
      "alle": 825,
      "asa": 826,
      "Ġnasa": 827,
      "Ġretur": 828,
      "Ġhoo": 829,
      "Ġwhy": 830,
      "Ġwhen": 831,
      "Ġwhole": 832,
      "Ġgre": 833,
      "Ġgop": 834,
      "oun": 835,
      "ils": 836,
      "Ġkos": 837,
      "Ġkfc": 838,
      "iden": 839,
      "Ġdemo": 840,
      "Ġdebate": 841,
      "Ġstarb": 842,
      "Ġshooter": 843,
      "terfly": 844,
      "Ġbefore": 845,
      "Ġtrad": 846,
      "Ġtrue": 847,
      "Ġmarry": 848,
      "Ġvide": 849,
      "Ġpart": 850,
      "Ġmet": 851,
      "tedly": 852,
      "alif": 853,
      "Ġenc": 854,
      "Ġend": 855,
      "Ġenough": 856,
      "Ġguns": 857,
      "ples": 858,
      "Ġsuppor": 859,
      "Ġdonations": 860,
      "ucks": 861,
      "Ġif": 862,
      "Ġgunmen": 863,
      "Ġcouples": 864,
      "Ġbutterfly": 865,
      "Ġreportedly": 866,
      "Ġload": 867,
      "Ġtodays": 868,
      "Ġmembers": 869,
      "Ġfrench": 870,
      "Ġfoods": 871,
      "hip": 872,
      "Ġbackground": 873,
      "Ġwhats": 874,
      "162": 875,
      "Ġshowing": 876,
      "Ġattack": 877,
      "Ġupdate": 878,
      "Ġchickens": 879,
      "ign": 880,
      "Ġsaid": 881,
      "Ġsource": 882,
      "Ġfired": 883,
      "Ġmonth": 884,
      "Ġislamic": 885,
      "Ġcops": 886,
      "Ġhigh": 887,
      "Ġhonor": 888,
      "Ġpride": 889,
      "Ġinside": 890,
      "Ġofficial": 891,
      "Ġchristmas": 892,
      "Ġtransluc": 893,
      "Ġsituation": 894,
      "Ġcups": 895,
      "Ġthreatens": 896,
      "Ġmorning": 897,
      "Ġreturn": 898,
      "Ġkosher": 899,
      "Ġdemocr": 900,
      "Ġstarbucks": 901,
      "Ġtranslucent": 902,
      "15": 903,
      "aim": 904,
      "aut": 905,
      "breaking": 906,
      "cent": 907,
      "cdon": 908,
      "colo": 909,
      "da": 910,
      "do": 911,
      "ew": 912,
      "ead": 913,
      "eak": 914,
      "eog": 915,
      "gan": 916,
      "ging": 917,
      "gers": 918,
      "hic": 919,
      "ience": 920,
      "jur": 921,
      "kk": 922,
      "ls": 923,
      "less": 924,
      "main": 925,
      "ner": 926,
      "oin": 927,
      "pa": 928,
      "rap": 929,
      "rali": 930,
      "sing": 931,
      "son": 932,
      "te": 933,
      "tion": 934,
      "vist": 935,
      "we": 936,
      "woman": 937,
      "urch": 938,
      "Ġali": 939,
      "Ġsat": 940,
      "Ġsay": 941,
      "Ġte": 942,
      "Ġtv": 943,
      "Ġtri": 944,
      "Ġtaking": 945,
      "ert": 946,
      "ered": 947,
      "ervist": 948,
      "Ġcap": 949,
      "Ġcust": 950,
      "Ġcame": 951,
      "Ġham": 952,
      "Ġhamil": 953,
      "Ġwors": 954,
      "Ġwere": 955,
      "Ġwound": 956,
      "Ġwind": 957,
      "ret": 958,
      "reds": 959,
      "Ġfri": 960,
      "Ġfour": 961,
      "Ġfight": 962,
      "Ġfive": 963,
      "Ġfem": 964,
      "Ġfda": 965,
      "ism": 966,
      "isqu": 967,
      "issing": 968,
      "Ġold": 969,
      "Ġthous": 970,
      "ants": 971,
      "Ġmot": 972,
      "Ġmut": 973,
      "Ġmcdon": 974,
      "Ġpm": 975,
      "Ġpoin": 976,
      "Ġbot": 977,
      "Ġbern": 978,
      "orc": 979,
      "Ġinjur": 980,
      "Ġdar": 981,
      "Ġdisqu": 982,
      "art": 983,
      "arving": 984,
      "ited": 985,
      "ition": 986,
      "end": 987,
      "enland": 988,
      "alers": 989,
      "alds": 990,
      "ash": 991,
      "ased": 992,
      "Ġlow": 993,
      "Ġlind": 994,
      "Ġlab": 995,
      "Ġnumber": 996,
      "Ġrup": 997,
      "Ġtop": 998,
      "Ġreal": 999,
      "Ġremain": 1000,
      "Ġshou": 1001,
      "agle": 1002,
      "Ġhome": 1003,
      "Ġhours": 1004,
      "Ġgu": 1005,
      "Ġgir": 1006,
      "Ġgerm": 1007,
      "Ġgeog": 1008,
      "amed": 1009,
      "vember": 1010,
      "ads": 1011,
      "Ġjud": 1012,
      "Ġjames": 1013,
      "Ġklan": 1014,
      "Ġkkk": 1015,
      "Ġkissing": 1016,
      "Ġey": 1017,
      "Ġele": 1018,
      "Ġeven": 1019,
      "Ġeagle": 1020,
      "Ġdeath": 1021,
      "Ġdealers": 1022,
      "Ġchurch": 1023,
      "Ġstop": 1024,
      "Ġstill": 1025,
      "Ġstory": 1026,
      "Ġstarving": 1027,
      "tern": 1028,
      "act": 1029,
      "Ġbet": 1030,
      "Ġbeaut": 1031,
      "Ġlife": 1032,
      "very": 1033,
      "orsem": 1034,
      "irical": 1035,
      "Ġtruck": 1036,
      "Ġmarines": 1037,
      "Ġmeet": 1038,
      "Ġsyria": 1039,
      "Ġset": 1040,
      "Ġenter": 1041,
      "Ġkilling": 1042,
      "ports": 1043,
      "Ġconfisc": 1044,
      "lling": 1045,
      "the": 1046,
      "ecut": 1047,
      "Ġits": 1048,
      "Ġamong": 1049,
      "Ġshots": 1050,
      "Ġcelebrating": 1051,
      "Ġclaim": 1052,
      "Ġnovember": 1053,
      "undreds": 1054,
      "Ġcarol": 1055,
      "Ġgod": 1056,
      "Ġconfirmed": 1057,
      "Ġcrow": 1058,
      "Ġcross": 1059,
      "Ġcould": 1060,
      "Ġcount": 1061,
      "Ġleg": 1062,
      "pected": 1063,
      "Ġapple": 1064,
      "Ġcome": 1065,
      "Ġphotos": 1066,
      "Ġloc": 1067,
      "Ġfree": 1068,
      "Ġfreed": 1069,
      "Ġplumber": 1070,
      "Ġexper": 1071,
      "hire": 1072,
      "Ġcourts": 1073,
      "Ġpresident": 1074,
      "Ġislands": 1075,
      "pshire": 1076,
      "Ġupdates": 1077,
      "Ġescape": 1078,
      "Ġsuspect": 1079,
      "Ġsuspects": 1080,
      "Ġaglow": 1081,
      "Ġspeak": 1082,
      "Ġtake": 1083,
      "aught": 1084,
      "known": 1085,
      "kness": 1086,
      "Ġhappen": 1087,
      "Ġhappy": 1088,
      "Ġopenly": 1089,
      "Ġmich": 1090,
      "Ġearth": 1091,
      "iful": 1092,
      "Ġuber": 1093,
      "Ġsky": 1094,
      "Ġfarms": 1095,
      "Ġmurdo": 1096,
      "Ġreservist": 1097,
      "Ġdemands": 1098,
      "Ġvote": 1099,
      "Ġaustrali": 1100,
      "Ġsundays": 1101,
      "Ġfounder": 1102,
      "Ġpattern": 1103,
      "Ġhoods": 1104,
      "Ġgreenland": 1105,
      "Ġvideo": 1106,
      "Ġpartner": 1107,
      "Ġendorsem": 1108,
      "Ġsupport": 1109,
      "Ġdemocratic": 1110,
      "colored": 1111,
      "raphic": 1112,
      "Ġsatirical": 1113,
      "Ġcustom": 1114,
      "Ġhampshire": 1115,
      "Ġhamilton": 1116,
      "Ġworsen": 1117,
      "Ġwindow": 1118,
      "Ġfemale": 1119,
      "Ġthousand": 1120,
      "Ġmutations": 1121,
      "Ġmcdonalds": 1122,
      "Ġpoints": 1123,
      "Ġbernie": 1124,
      "Ġdarkness": 1125,
      "Ġdisqualif": 1126,
      "Ġlindt": 1127,
      "Ġlabor": 1128,
      "Ġrupert": 1129,
      "Ġshould": 1130,
      "Ġgirl": 1131,
      "Ġgerman": 1132,
      "Ġgeographic": 1133,
      "Ġdealership": 1134,
      "Ġbeautiful": 1135,
      "Ġmeeting": 1136,
      "Ġconfiscates": 1137,
      "Ġcountry": 1138,
      "Ġexperience": 1139,
      "Ġmurdoch": 1140,
      "Ġaustralian": 1141,
      "Ġendorsement": 1142,
      "100": 1143,
      "ae": 1144,
      "ah": 1145,
      "aw": 1146,
      "az": 1147,
      "are": 1148,
      "ause": 1149,
      "ails": 1150,
      "avery": 1151,
      "bl": 1152,
      "book": 1153,
      "cy": 1154,
      "cot": 1155,
      "cad": 1156,
      "cause": 1157,
      "day": 1158,
      "days": 1159,
      "dence": 1160,
      "ek": 1161,
      "ft": 1162,
      "gy": 1163,
      "got": 1164,
      "gry": 1165,
      "gins": 1166,
      "hn": 1167,
      "hing": 1168,
      "hit": 1169,
      "head": 1170,
      "ire": 1171,
      "ile": 1172,
      "ific": 1173,
      "ious": 1174,
      "ible": 1175,
      "kus": 1176,
      "lu": 1177,
      "les": 1178,
      "lud": 1179,
      "line": 1180,
      "lavery": 1181,
      "mun": 1182,
      "malle": 1183,
      "mart": 1184,
      "ning": 1185,
      "nes": 1186,
      "oc": 1187,
      "ool": 1188,
      "ove": 1189,
      "oke": 1190,
      "pt": 1191,
      "ped": 1192,
      "pol": 1193,
      "pear": 1194,
      "rol": 1195,
      "rou": 1196,
      "ros": 1197,
      "roy": 1198,
      "rant": 1199,
      "rae": 1200,
      "so": 1201,
      "ting": 1202,
      "tak": 1203,
      "ties": 1204,
      "ug": 1205,
      "ues": 1206,
      "ual": 1207,
      "uce": 1208,
      "ually": 1209,
      "ubl": 1210,
      "ws": 1211,
      "way": 1212,
      "xic": 1213,
      "yn": 1214,
      "zed": 1215,
      "Ġ+": 1216,
      "Ġ,": 1217,
      "Ġ[": 1218,
      "Ġed": 1219,
      "Ġident": 1220,
      "ures": 1221,
      "urope": 1222,
      "ink": 1223,
      "ince": 1224,
      "inks": 1225,
      "Ġaler": 1226,
      "Ġahead": 1227,
      "Ġsi": 1228,
      "Ġser": 1229,
      "Ġsor": 1230,
      "Ġsou": 1231,
      "Ġsch": 1232,
      "Ġsmo": 1233,
      "Ġsure": 1234,
      "Ġsolo": 1235,
      "Ġsign": 1236,
      "Ġslavery": 1237,
      "Ġsince": 1238,
      "Ġtal": 1239,
      "Ġtold": 1240,
      "erd": 1241,
      "ery": 1242,
      "ering": 1243,
      "erate": 1244,
      "Ġcp": 1245,
      "Ġcal": 1246,
      "Ġcas": 1247,
      "Ġcot": 1248,
      "Ġcbd": 1249,
      "Ġcreat": 1250,
      "Ġcaught": 1251,
      "Ġhq": 1252,
      "Ġhad": 1253,
      "Ġhun": 1254,
      "Ġhist": 1255,
      "Ġhold": 1256,
      "Ġhundreds": 1257,
      "Ġwon": 1258,
      "Ġwed": 1259,
      "Ġway": 1260,
      "Ġwage": 1261,
      "Ġwear": 1262,
      "Ġwest": 1263,
      "Ġwish": 1264,
      "Ġwants": 1265,
      "ree": 1266,
      "Ġfit": 1267,
      "Ġfac": 1268,
      "Ġour": 1269,
      "Ġoper": 1270,
      "Ġomalle": 1271,
      "Ġthree": 1272,
      "ata": 1273,
      "Ġmu": 1274,
      "Ġmen": 1275,
      "Ġmed": 1276,
      "Ġmag": 1277,
      "Ġmak": 1278,
      "Ġmap": 1279,
      "Ġmeric": 1280,
      "Ġpre": 1281,
      "Ġpers": 1282,
      "Ġput": 1283,
      "Ġpick": 1284,
      "Ġpict": 1285,
      "Ġpost": 1286,
      "Ġben": 1287,
      "Ġboy": 1288,
      "Ġbest": 1289,
      "Ġbab": 1290,
      "Ġbiden": 1291,
      "ork": 1292,
      "orid": 1293,
      "ests": 1294,
      "esper": 1295,
      "ones": 1296,
      "ondon": 1297,
      "Ġinst": 1298,
      "Ġinde": 1299,
      "Ġden": 1300,
      "Ġdou": 1301,
      "Ġdri": 1302,
      "Ġdog": 1303,
      "Ġdies": 1304,
      "Ġdest": 1305,
      "Ġdied": 1306,
      "Ġdata": 1307,
      "Ġdesper": 1308,
      "ary": 1309,
      "its": 1310,
      "iters": 1311,
      "itical": 1312,
      "ene": 1313,
      "engers": 1314,
      "ederate": 1315,
      "als": 1316,
      "ales": 1317,
      "alks": 1318,
      "ality": 1319,
      "ices": 1320,
      "Ġthem": 1321,
      "Ġtheir": 1322,
      "Ġloo": 1323,
      "Ġloss": 1324,
      "Ġlau": 1325,
      "Ġlarge": 1326,
      "Ġlenn": 1327,
      "Ġlondon": 1328,
      "Ġnat": 1329,
      "Ġname": 1330,
      "Ġnames": 1331,
      "Ġnerd": 1332,
      "Ġrt": 1333,
      "Ġrac": 1334,
      "Ġrace": 1335,
      "Ġrally": 1336,
      "Ġreg": 1337,
      "Ġreve": 1338,
      "Ġremo": 1339,
      "Ġreme": 1340,
      "Ġshe": 1341,
      "Ġshan": 1342,
      "Ġshines": 1343,
      "Ġwhile": 1344,
      "Ġgot": 1345,
      "Ġgave": 1346,
      "Ġget": 1347,
      "Ġgreat": 1348,
      "Ġground": 1349,
      "lee": 1350,
      "leged": 1351,
      "Ġisrae": 1352,
      "ild": 1353,
      "ilding": 1354,
      "Ġjay": 1355,
      "Ġjind": 1356,
      "Ġjones": 1357,
      "Ġku": 1358,
      "Ġkid": 1359,
      "Ġklu": 1360,
      "Ġequ": 1361,
      "Ġeurope": 1362,
      "Ġdeta": 1363,
      "Ġdearb": 1364,
      "Ġdecad": 1365,
      "Ġchild": 1366,
      "ainst": 1367,
      "Ġstates": 1368,
      "Ġstands": 1369,
      "Ġstorm": 1370,
      "Ġstalks": 1371,
      "Ġwasnt": 1372,
      "imum": 1373,
      "Ġneed": 1374,
      "Ġnever": 1375,
      "Ġnegot": 1376,
      "ters": 1377,
      "Ġonline": 1378,
      "Ġbeac": 1379,
      "Ġbelie": 1380,
      "Ġbecause": 1381,
      "Ġbegins": 1382,
      "gel": 1383,
      "Ġhell": 1384,
      "Ġliving": 1385,
      "vern": 1386,
      "vers": 1387,
      "vered": 1388,
      "Ġtrails": 1389,
      "Ġwithout": 1390,
      "Ġvs": 1391,
      "Ġvie": 1392,
      "Ġvict": 1393,
      "Ġafp": 1394,
      "Ġashit": 1395,
      "Ġparalle": 1396,
      "Ġparamed": 1397,
      "Ġmexic": 1398,
      "Ġpolicewoman": 1399,
      "Ġsee": 1400,
      "Ġsex": 1401,
      "Ġselling": 1402,
      "Ġangel": 1403,
      "ourage": 1404,
      "Ġyour": 1405,
      "Ġyork": 1406,
      "oses": 1407,
      "Ġobese": 1408,
      "Ġorph": 1409,
      "Ġjoe": 1410,
      "Ġjohn": 1411,
      "Ġends": 1412,
      "Ġobamas": 1413,
      "Ġconfederate": 1414,
      "Ġammun": 1415,
      "Ġflorid": 1416,
      "aving": 1417,
      "Ġcarne": 1418,
      "Ġcarson": 1419,
      "Ġgovern": 1420,
      "Ġflags": 1421,
      "Ġusing": 1422,
      "Ġcrash": 1423,
      "Ġcouple": 1424,
      "Ġlead": 1425,
      "pendence": 1426,
      "Ġappear": 1427,
      "Ġscene": 1428,
      "Ġcomple": 1429,
      "Ġcomment": 1430,
      "Ġlost": 1431,
      "Ġunited": 1432,
      "Ġunknown": 1433,
      "Ġblog": 1434,
      "Ġblue": 1435,
      "Ġburn": 1436,
      "Ġexp": 1437,
      "Ġexecut": 1438,
      "Ġexpected": 1439,
      "higan": 1440,
      "Ġpresiden": 1441,
      "Ġbrain": 1442,
      "Ġbruce": 1443,
      "Ġamericans": 1444,
      "Ġcanada": 1445,
      "Ġalso": 1446,
      "Ġalleged": 1447,
      "antly": 1448,
      "Ġchange": 1449,
      "Ġchanel": 1450,
      "Ġchanging": 1451,
      "Ġattic": 1452,
      "Ġsuspected": 1453,
      "elle": 1454,
      "Ġago": 1455,
      "Ġagainst": 1456,
      "Ġsock": 1457,
      "Ġspread": 1458,
      "Ġtaken": 1459,
      "Ġword": 1460,
      "Ġmayors": 1461,
      "Ġmaybe": 1462,
      "Ġrights": 1463,
      "igrant": 1464,
      "Ġsources": 1465,
      "Ġcover": 1466,
      "Ġcoast": 1467,
      "Ġfire": 1468,
      "ishes": 1469,
      "Ġmichigan": 1470,
      "Ġearl": 1471,
      "Ġactually": 1472,
      "Ġrelease": 1473,
      "Ġreleases": 1474,
      "Ġreleased": 1475,
      "dered": 1476,
      "Ġsurge": 1477,
      "Ġsenators": 1478,
      "Ġcampa": 1479,
      "Ġcalling": 1480,
      "Ġcalled": 1481,
      "Ġhillary": 1482,
      "Ġfacebook": 1483,
      "Ġfallen": 1484,
      "Ġmurdered": 1485,
      "Ġminkus": 1486,
      "Ġminimum": 1487,
      "Ġpercent": 1488,
      "Ġpassports": 1489,
      "Ġpassengers": 1490,
      "ormed": 1491,
      "Ġincre": 1492,
      "Ġinclud": 1493,
      "Ġcontrol": 1494,
      "Ġsuing": 1495,
      "Ġtimes": 1496,
      "Ġwrong": 1497,
      "Ġwriters": 1498,
      "Ġwalmart": 1499,
      "Ġfinds": 1500,
      "Ġfinally": 1501,
      "Ġmade": 1502,
      "Ġbuy": 1503,
      "Ġbuilding": 1504,
      "Ġinfo": 1505,
      "Ġdoes": 1506,
      "Ġdrug": 1507,
      "ounter": 1508,
      "Ġtraded": 1509,
      "Ġencourage": 1510,
      "Ġencounter": 1511,
      "Ġmonths": 1512,
      "Ġalive": 1513,
      "Ġcaptur": 1514,
      "Ġwounded": 1515,
      "Ġfighting": 1516,
      "Ġinjured": 1517,
      "Ġlower": 1518,
      "Ġremains": 1519,
      "Ġhomeless": 1520,
      "Ġguard": 1521,
      "Ġjudy": 1522,
      "Ġeye": 1523,
      "Ġstopped": 1524,
      "Ġbetter": 1525,
      "Ġentering": 1526,
      "Ġclaims": 1527,
      "Ġcarolina": 1528,
      "Ġspeaks": 1529,
      "Ġhappened": 1530,
      "Ġmichelle": 1531,
      "Ġdisqualifies": 1532,
      "Ġgermany": 1533,
      "azine": 1534,
      "cott": 1535,
      "police": 1536,
      "taker": 1537,
      "ualties": 1538,
      "Ġalert": 1539,
      "Ġsorry": 1540,
      "Ġsouth": 1541,
      "Ġschool": 1542,
      "Ġsmoking": 1543,
      "Ġtalking": 1544,
      "Ġcasualties": 1545,
      "Ġhungry": 1546,
      "Ġwednes": 1547,
      "Ġwearing": 1548,
      "Ġfaces": 1549,
      "Ġoperation": 1550,
      "Ġomalley": 1551,
      "Ġmedia": 1552,
      "Ġmagazine": 1553,
      "Ġmakes": 1554,
      "Ġmerica": 1555,
      "Ġpicture": 1556,
      "Ġbaby": 1557,
      "Ġindependence": 1558,
      "Ġdouble": 1559,
      "Ġdrivers": 1560,
      "Ġdestroy": 1561,
      "Ġdesperate": 1562,
      "Ġlaugh": 1563,
      "Ġlennons": 1564,
      "Ġremember": 1565,
      "Ġisraeli": 1566,
      "Ġjindal": 1567,
      "Ġkids": 1568,
      "Ġklux": 1569,
      "Ġequality": 1570,
      "Ġdetails": 1571,
      "Ġdearborn": 1572,
      "Ġnegoti": 1573,
      "Ġviews": 1574,
      "Ġparallel": 1575,
      "Ġparamedic": 1576,
      "Ġmexican": 1577,
      "Ġammunition": 1578,
      "Ġflorida": 1579,
      "Ġcomplete": 1580,
      "Ġexecutive": 1581,
      "Ġpresidency": 1582,
      "Ġcampaign": 1583,
      "Ġincluding": 1584
    },
    "merges": [
      "u r",
      "i n",
      "Ġ ur",
      "Ġur l",
      "Ġ a",
      "Ġ s",
      "Ġ t",
      "e r",
      "Ġ c",
      "Ġ h",
      "Ġ w",
      "r e",
      "Ġ f",
      "i s",
      "Ġ o",
      "Ġt h",
      "a t",
      "a n",
      "in g",
      "Ġ m",
      "Ġ p",
      "Ġ b",
      "o r",
      "e s",
      "o n",
      "Ġ in",
      "Ġ d",
      "a r",
      "i t",
      "e n",
      "e d",
      "a l",
      "o l",
      "a s",
      "i c",
      "u s",
      "Ġth e",
      "o t",
      "Ġ l",
      "Ġ n",
      "Ġ r",
      "o w",
      "Ġt o",
      "Ġo f",
      "Ġ re",
      "Ġs h",
      "a g",
      "a y",
      "Ġh o",
      "Ġw h",
      "Ġ g",
      "l e",
      "Ġ is",
      "o u",
      "a m",
      "r i",
      "v e",
      "s t",
      "i l",
      "a d",
      "Ġ j",
      "Ġ k",
      "o m",
      "Ġ e",
      "n d",
      "u p",
      "i d",
      "Ġd e",
      "g h",
      "o p",
      "Ġc h",
      "a in",
      "Ġs t",
      "Ġw as",
      "Ġsh o",
      "Ġf or",
      "i m",
      "Ġsho ot",
      "Ġn e",
      "t er",
      "Ġs y",
      "Ġf r",
      "Ġo n",
      "i on",
      "a c",
      "Ġa t",
      "Ġb e",
      "it e",
      "Ġwh ite",
      "il l",
      "gh t",
      "Ġshoot ing",
      "b ow",
      "g e",
      "Ġr ain",
      "Ġrain bow",
      "us e",
      "an d",
      "u n",
      "Ġh e",
      "Ġp ol",
      "Ġl i",
      "a k",
      "v er",
      "Ġho use",
      "or s",
      "ag e",
      "Ġne w",
      "en t",
      "er s",
      "as s",
      "l y",
      "u l",
      "Ġfr om",
      "i r",
      "Ġho st",
      "Ġt r",
      "it h",
      "Ġshooting s",
      "a p",
      "o o",
      "u t",
      "Ġ up",
      "Ġm ar",
      "ay s",
      "c h",
      "Ġa nd",
      "Ġw ith",
      "ic e",
      "Ġ (",
      "Ġth at",
      "Ġm ass",
      "Ġ v",
      "Ġa f",
      "Ġa s",
      "is t",
      "Ġp ar",
      "Ġm e",
      "i e",
      "n e",
      "Ġ -",
      "Ġc on",
      "at h",
      "Ġsy ri",
      "t s",
      "u m",
      "Ġpol ice",
      "Ġaf ter",
      "t a",
      "Ġa re",
      "Ġs e",
      "Ġc ol",
      "Ġh is",
      "at e",
      "t ed",
      "Ġa b",
      "Ġa n",
      "ak ing",
      "Ġsyri an",
      "a ve",
      "f u",
      "o g",
      "o ur",
      "Ġ y",
      "Ġth is",
      "us t",
      "Ġre fu",
      "Ġrefu ge",
      "a f",
      "o s",
      "er e",
      "Ġw at",
      "Ġo b",
      "at ion",
      "ic al",
      "Ġcol ors",
      "d s",
      "Ġo r",
      "al i",
      "ol d",
      "Ġj o",
      "c e",
      "Ġ en",
      "Ġa d",
      "Ġa r",
      "Ġh ave",
      "re aking",
      "Ġg un",
      "Ġk ill",
      "Ġde ad",
      "ac k",
      "ne y",
      "Ġob am",
      "b s",
      "d ney",
      "i ght",
      "p l",
      "p or",
      "Ġs up",
      "an s",
      "Ġsy dney",
      "Ġcon f",
      "b er",
      "e ve",
      "k e",
      "l l",
      "l im",
      "t h",
      "Ġ :",
      "re d",
      "us lim",
      "Ġobam a",
      "e c",
      "l d",
      "t on",
      "Ġ it",
      "Ġa m",
      "Ġs ays",
      "Ġc af",
      "Ġf l",
      "Ġf ath",
      "Ġm uslim",
      "Ġb reaking",
      "Ġr ul",
      "Ġsh ot",
      "ag es",
      "Ġst eve",
      "Ġhost ages",
      "Ġjo bs",
      "Ġfath er",
      "Ġrul ing",
      "b r",
      "e ar",
      "e le",
      "e op",
      "Ġa c",
      "Ġc ele",
      "Ġp eop",
      "Ġd on",
      "ol og",
      "am e",
      "Ġhost age",
      "Ġrefuge es",
      "Ġkill ed",
      "Ġcaf e",
      "Ġcele br",
      "Ġpeop le",
      "i olog",
      "k s",
      "l i",
      "m o",
      "Ġ .",
      "Ġs old",
      "Ġc l",
      "Ġh as",
      "at es",
      "Ġb iolog",
      "Ġn ot",
      "ou nd",
      "ri age",
      "Ġmar riage",
      "Ġpar is",
      "Ġbiolog ical",
      "o re",
      "r y",
      "u c",
      "Ġ $",
      "Ġ es",
      "ur e",
      "Ġc an",
      "Ġo ver",
      "Ġl it",
      "Ġn o",
      "Ġj ust",
      "Ġpol l",
      "Ġli ght",
      "Ġwat ch",
      "Ġsold i",
      "a v",
      "c is",
      "f ic",
      "h ot",
      "l an",
      "m e",
      "s e",
      "u nd",
      "Ġ i",
      "Ġc ar",
      "Ġp r",
      "ic k",
      "Ġg o",
      "Ġis is",
      "ac e",
      "Ġnew s",
      "ir m",
      "um p",
      "Ġgun m",
      "Ġconf irm",
      "Ġfl ag",
      "Ġes c",
      "Ġsoldi er",
      "d ul",
      "f at",
      "o y",
      "Ġ us",
      "Ġc r",
      "Ġc ou",
      "Ġb y",
      "Ġb ut",
      "al d",
      "al l",
      "as t",
      "Ġl e",
      "ow n",
      "Ġre por",
      "Ġg ay",
      "ou t",
      "Ġj and",
      "op ted",
      "and s",
      "Ġli ve",
      "Ġtr ump",
      "ta h",
      "Ġab dul",
      "Ġad opted",
      "fat tah",
      "Ġjand ali",
      "Ġabdul fattah",
      "i es",
      "l ow",
      "p en",
      "p ec",
      "Ġa p",
      "Ġs c",
      "er ic",
      "Ġc om",
      "Ġh it",
      "re s",
      "Ġp hot",
      "ic t",
      "Ġl o",
      "Ġto d",
      "Ġwh o",
      "id e",
      "Ġfr an",
      "Ġme m",
      "Ġdon ald",
      ". .",
      "b d",
      "g er",
      "i al",
      "l er",
      "l ie",
      "n t",
      "t ta",
      "w a",
      "Ġ &",
      "Ġ un",
      "in ton",
      "Ġs ame",
      "er m",
      "re st",
      "Ġf re",
      "Ġf oo",
      "Ġo tta",
      "Ġp l",
      "Ġb l",
      "Ġb ur",
      "Ġb us",
      "Ġd ay",
      "Ġd id",
      "it y",
      "Ġe m",
      "Ġe x",
      "id ent",
      "op e",
      "Ġab out",
      "Ġy ou",
      "Ġar rest",
      "Ġcelebr ate",
      "Ġcl inton",
      "Ġotta wa",
      "Ġbus h",
      "e t",
      "h i",
      "i a",
      "i ve",
      "r or",
      "in d",
      "Ġt er",
      "Ġc our",
      "Ġh er",
      "Ġw e",
      "Ġw ill",
      "re at",
      "Ġf ir",
      "Ġp res",
      "Ġb r",
      "Ġb ou",
      "Ġb ack",
      "Ġd av",
      "en s",
      "Ġre d",
      "Ġwh at",
      "Ġis l",
      "Ġk im",
      "Ġch ar",
      "Ġbe en",
      "Ġam eric",
      "Ġcan ad",
      "Ġlight s",
      "Ġter ror",
      "Ġfir st",
      "Ġdav is",
      "1 6",
      "k ing",
      "p s",
      "p ar",
      "v ed",
      "Ġa l",
      "Ġs us",
      "Ġf ol",
      "Ġth ere",
      "at ic",
      "at ors",
      "an t",
      "Ġm y",
      "Ġm an",
      "Ġp ope",
      "or n",
      "es s",
      "es t",
      "on e",
      "ar b",
      "Ġl ist",
      "Ġr id",
      "Ġsh ow",
      "am il",
      "Ġk ing",
      "Ġe l",
      "Ġe ver",
      "Ġch an",
      "Ġat t",
      "Ġli ke",
      "oo k",
      "Ġup d",
      "Ġwat er",
      "pl oy",
      "Ġsup re",
      "Ġac c",
      "lan n",
      "Ġesc ap",
      "Ġphot o",
      "Ġfran cis",
      "Ġem ploy",
      "Ġbou ght",
      "Ġsus pec",
      "Ġemploy e",
      "d e",
      "e l",
      "e m",
      "i an",
      "n n",
      "o st",
      "p er",
      "p le",
      "r ound",
      "t in",
      "u d",
      "u e",
      "v ing",
      "y lann",
      "in a",
      "Ġa g",
      "Ġs o",
      "Ġs p",
      "Ġt w",
      "Ġt ak",
      "Ġc i",
      "Ġc nn",
      "Ġh ow",
      "Ġw or",
      "Ġw ar",
      "Ġm ay",
      "Ġd ylann",
      "al ly",
      "Ġthe y",
      "Ġn ow",
      "Ġr oo",
      "Ġr ight",
      "le ans",
      "om an",
      "Ġch ap",
      "Ġch ick",
      "Ġhe bd",
      "Ġse c",
      "Ġy ear",
      "Ġrefuge e",
      "os s",
      "ation s",
      "Ġor leans",
      "Ġsup erm",
      "ke t",
      "se x",
      "Ġgunm an",
      "low ing",
      "Ġhit ler",
      "Ġtod ay",
      "Ġbur ger",
      "Ġchar lie",
      "Ġrid ing",
      "Ġsupre me",
      "Ġemploye es",
      "Ġroo f",
      "Ġhebd o",
      "a b",
      "a u",
      "h s",
      "h er",
      "i g",
      "k n",
      "l and",
      "t ur",
      "y mo",
      "Ġ im",
      "Ġs a",
      "Ġs ie",
      "Ġs our",
      "Ġt on",
      "Ġc o",
      "Ġh im",
      "Ġh ap",
      "Ġf i",
      "is h",
      "Ġo pen",
      "at ed",
      "Ġm on",
      "Ġm ic",
      "Ġm ore",
      "Ġp red",
      "or y",
      "or ial",
      "es e",
      "on g",
      "on ymo",
      "Ġd own",
      "Ġd hs",
      "ar d",
      "ar ket",
      "en ce",
      "ol f",
      "Ġof f",
      "Ġre le",
      "ag us",
      "am ent",
      "ri ll",
      "Ġe ar",
      "Ġon e",
      "ion s",
      "Ġbe ing",
      "ill ion",
      "Ġhe ld",
      "Ġmar tin",
      "Ġas par",
      "Ġpar li",
      "um ber",
      "Ġan onymo",
      "Ġad olf",
      "Ġar ri",
      "Ġac t",
      "Ġsc ot",
      "ict ions",
      "Ġmem orial",
      "Ġfoo d",
      "Ġbl ack",
      "Ġcour t",
      "Ġisl am",
      "Ġcanad ian",
      "Ġterror ist",
      "Ġfol lowing",
      "Ġtw o",
      "Ġci rill",
      "Ġchap o",
      "Ġsuperm arket",
      "Ġsie ge",
      "Ġton ight",
      "Ġpred ictions",
      "Ġrele as",
      "Ġaspar agus",
      "Ġparli ament",
      "Ġanonymo us",
      "Ġcirill o",
      "2 3",
      "b e",
      "d er",
      "d on",
      "f e",
      "f ore",
      "g ed",
      "i f",
      "i ed",
      "m ber",
      "o us",
      "p h",
      "q u",
      "r ist",
      "t o",
      "y one",
      "Ġ u",
      "Ġ und",
      "ur ing",
      "ur ity",
      "in es",
      "Ġa ll",
      "Ġs k",
      "Ġs r",
      "Ġs ur",
      "Ġs en",
      "Ġs and",
      "Ġs un",
      "Ġc am",
      "Ġc op",
      "Ġc pl",
      "Ġc all",
      "Ġh i",
      "Ġh or",
      "Ġh on",
      "Ġh ill",
      "Ġh ere",
      "Ġf ar",
      "Ġf ut",
      "Ġf ace",
      "Ġf all",
      "Ġf amil",
      "Ġm ur",
      "Ġm in",
      "Ġm ost",
      "Ġm illion",
      "Ġp er",
      "Ġp ri",
      "Ġp ass",
      "or m",
      "on s",
      "Ġin c",
      "Ġin s",
      "Ġd ays",
      "Ġd uring",
      "al ators",
      "ol e",
      "ol o",
      "Ġl ates",
      "Ġl ook",
      "Ġn ath",
      "Ġn ation",
      "Ġof fic",
      "Ġre s",
      "Ġre ag",
      "Ġwh ere",
      "ou gh",
      "am es",
      "ri fic",
      "Ġj r",
      "Ġde m",
      "Ġde cis",
      "Ġch ina",
      "Ġch rist",
      "Ġon ly",
      "ver al",
      "Ġtr ans",
      "Ġv ot",
      "Ġv ia",
      "Ġv atic",
      "Ġcon t",
      "Ġse veral",
      "uc k",
      "Ġpr o",
      "Ġgo es",
      "Ġconfirm s",
      "Ġesc alators",
      "Ġle ast",
      "Ġrepor ts",
      ".. .",
      "Ġpl ace",
      "Ġarrest ed",
      "Ġameric a",
      "Ġever yone",
      "Ġacc ident",
      "Ġescap ed",
      "Ġsec urity",
      "Ġyear s",
      "Ġarri ved",
      "Ġscot us",
      "Ġund er",
      "Ġsand ers",
      "Ġhor rific",
      "Ġfut ure",
      "Ġfamil y",
      "Ġlates t",
      "Ġnath an",
      "Ġnation al",
      "Ġreag an",
      "Ġdecis ion",
      "Ġvatic an",
      "0 0",
      "1 1",
      "1 2",
      "b le",
      "b ers",
      "b ate",
      "c k",
      "c r",
      "c es",
      "d ing",
      "f c",
      "f il",
      "f ly",
      "g round",
      "l uc",
      "m s",
      "m as",
      "m ent",
      "n ch",
      "p y",
      "u ation",
      "v es",
      "v en",
      "v ent",
      "Ġ z",
      "Ġ |",
      "ur s",
      "in e",
      "in s",
      "Ġa ust",
      "Ġs u",
      "Ġs on",
      "Ġs it",
      "Ġs und",
      "Ġt im",
      "er n",
      "er es",
      "Ġc up",
      "Ġh ol",
      "Ġh ands",
      "Ġw r",
      "Ġw al",
      "Ġw oman",
      "re ad",
      "Ġf in",
      "Ġf ound",
      "is c",
      "Ġo ut",
      "Ġth reat",
      "Ġth ese",
      "Ġth eres",
      "at ing",
      "Ġm ad",
      "Ġm orn",
      "Ġp at",
      "Ġb u",
      "Ġin f",
      "Ġin to",
      "Ġd o",
      "Ġd r",
      "ar ge",
      "en n",
      "al e",
      "al le",
      "as a",
      "Ġn asa",
      "Ġre tur",
      "Ġho o",
      "Ġwh y",
      "Ġwh en",
      "Ġwh ole",
      "Ġg re",
      "Ġg op",
      "ou n",
      "il s",
      "Ġk os",
      "Ġk fc",
      "id en",
      "Ġde mo",
      "Ġde bate",
      "Ġst arb",
      "Ġshoot er",
      "ter fly",
      "Ġbe fore",
      "Ġtr ad",
      "Ġtr ue",
      "Ġmar ry",
      "Ġv ide",
      "Ġpar t",
      "Ġme t",
      "ted ly",
      "ali f",
      "Ġen c",
      "Ġen d",
      "Ġen ough",
      "Ġgun s",
      "pl es",
      "Ġsup por",
      "Ġdon ations",
      "uc ks",
      "Ġi f",
      "Ġgunm en",
      "Ġcou ples",
      "Ġbut terfly",
      "Ġrepor tedly",
      "Ġlo ad",
      "Ġtod ays",
      "Ġmem bers",
      "Ġfre nch",
      "Ġfoo ds",
      "hi p",
      "Ġback ground",
      "Ġwhat s",
      "16 2",
      "Ġshow ing",
      "Ġatt ack",
      "Ġupd ate",
      "Ġchick ens",
      "ig n",
      "Ġsa id",
      "Ġsour ce",
      "Ġfi red",
      "Ġmon th",
      "Ġislam ic",
      "Ġcop s",
      "Ġhi gh",
      "Ġhon or",
      "Ġpri de",
      "Ġins ide",
      "Ġoffic ial",
      "Ġchrist mas",
      "Ġtrans luc",
      "Ġsit uation",
      "Ġcup s",
      "Ġthreat ens",
      "Ġmorn ing",
      "Ġretur n",
      "Ġkos her",
      "Ġdemo cr",
      "Ġstarb ucks",
      "Ġtransluc ent",
      "1 5",
      "a im",
      "a ut",
      "b reaking",
      "c ent",
      "c don",
      "c olo",
      "d a",
      "d o",
      "e w",
      "e ad",
      "e ak",
      "e og",
      "g an",
      "g ing",
      "g ers",
      "h ic",
      "i ence",
      "j ur",
      "k k",
      "l s",
      "l ess",
      "m ain",
      "n er",
      "o in",
      "p a",
      "r ap",
      "r ali",
      "s ing",
      "s on",
      "t e",
      "t ion",
      "v ist",
      "w e",
      "w oman",
      "ur ch",
      "Ġa li",
      "Ġs at",
      "Ġs ay",
      "Ġt e",
      "Ġt v",
      "Ġt ri",
      "Ġt aking",
      "er t",
      "er ed",
      "er vist",
      "Ġc ap",
      "Ġc ust",
      "Ġc ame",
      "Ġh am",
      "Ġh amil",
      "Ġw ors",
      "Ġw ere",
      "Ġw ound",
      "Ġw ind",
      "re t",
      "re ds",
      "Ġf ri",
      "Ġf our",
      "Ġf ight",
      "Ġf ive",
      "Ġf em",
      "Ġf da",
      "is m",
      "is qu",
      "is sing",
      "Ġo ld",
      "Ġth ous",
      "an ts",
      "Ġm ot",
      "Ġm ut",
      "Ġm cdon",
      "Ġp m",
      "Ġp oin",
      "Ġb ot",
      "Ġb ern",
      "or c",
      "Ġin jur",
      "Ġd ar",
      "Ġd isqu",
      "ar t",
      "ar ving",
      "it ed",
      "it ion",
      "en d",
      "en land",
      "al ers",
      "al ds",
      "as h",
      "as ed",
      "Ġl ow",
      "Ġl ind",
      "Ġl ab",
      "Ġn umber",
      "Ġr up",
      "Ġto p",
      "Ġre al",
      "Ġre main",
      "Ġsh ou",
      "ag le",
      "Ġho me",
      "Ġho urs",
      "Ġg u",
      "Ġg ir",
      "Ġg erm",
      "Ġg eog",
      "am ed",
      "ve mber",
      "ad s",
      "Ġj ud",
      "Ġj ames",
      "Ġk lan",
      "Ġk kk",
      "Ġk issing",
      "Ġe y",
      "Ġe le",
      "Ġe ven",
      "Ġe agle",
      "Ġde ath",
      "Ġde alers",
      "Ġch urch",
      "Ġst op",
      "Ġst ill",
      "Ġst ory",
      "Ġst arving",
      "ter n",
      "ac t",
      "Ġbe t",
      "Ġbe aut",
      "Ġli fe",
      "ver y",
      "ors em",
      "ir ical",
      "Ġtr uck",
      "Ġmar ines",
      "Ġme et",
      "Ġsyri a",
      "Ġse t",
      "Ġen ter",
      "Ġkill ing",
      "por ts",
      "Ġconf isc",
      "ll ing",
      "th e",
      "ec ut",
      "Ġit s",
      "Ġam ong",
      "Ġshot s",
      "Ġcelebr ating",
      "Ġcl aim",
      "Ġno vember",
      "und reds",
      "Ġcar ol",
      "Ġgo d",
      "Ġconfirm ed",
      "Ġcr ow",
      "Ġcr oss",
      "Ġcou ld",
      "Ġcou nt",
      "Ġle g",
      "pec ted",
      "Ġap ple",
      "Ġcom e",
      "Ġphot os",
      "Ġlo c",
      "Ġfre e",
      "Ġfre ed",
      "Ġpl umber",
      "Ġex per",
      "hi re",
      "Ġcour ts",
      "Ġpres ident",
      "Ġisl ands",
      "ps hire",
      "Ġupd ates",
      "Ġescap e",
      "Ġsuspec t",
      "Ġsuspec ts",
      "Ġag low",
      "Ġsp eak",
      "Ġtak e",
      "au ght",
      "kn own",
      "kn ess",
      "Ġhap pen",
      "Ġhap py",
      "Ġopen ly",
      "Ġmic h",
      "Ġear th",
      "if ul",
      "Ġu ber",
      "Ġsk y",
      "Ġfar ms",
      "Ġmur do",
      "Ġres ervist",
      "Ġdem ands",
      "Ġvot e",
      "Ġaust rali",
      "Ġsund ays",
      "Ġfound er",
      "Ġpat tern",
      "Ġhoo ds",
      "Ġgre enland",
      "Ġvide o",
      "Ġpart ner",
      "Ġend orsem",
      "Ġsuppor t",
      "Ġdemocr atic",
      "colo red",
      "rap hic",
      "Ġsat irical",
      "Ġcust om",
      "Ġham pshire",
      "Ġhamil ton",
      "Ġwors en",
      "Ġwind ow",
      "Ġfem ale",
      "Ġthous and",
      "Ġmut ations",
      "Ġmcdon alds",
      "Ġpoin ts",
      "Ġbern ie",
      "Ġdar kness",
      "Ġdisqu alif",
      "Ġlind t",
      "Ġlab or",
      "Ġrup ert",
      "Ġshou ld",
      "Ġgir l",
