{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "<sep>": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "]": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "|": 86,
      "Ġ": 87,
      "in": 88,
      "Ġt": 89,
      "Ġa": 90,
      "er": 91,
      "Ġs": 92,
      "re": 93,
      "he": 94,
      "on": 95,
      "ar": 96,
      "ing": 97,
      "ed": 98,
      "Ġin": 99,
      "an": 100,
      "ho": 101,
      "Ġc": 102,
      "at": 103,
      "is": 104,
      "or": 105,
      "en": 106,
      "li": 107,
      "Ġw": 108,
      "ll": 109,
      "Ġo": 110,
      "es": 111,
      "Ġp": 112,
      "Ġb": 113,
      "Ġf": 114,
      "Ġthe": 115,
      "as": 116,
      "ou": 117,
      "ce": 118,
      "it": 119,
      "Ġd": 120,
      "ta": 121,
      "Ġof": 122,
      "ĠP": 123,
      "Ġto": 124,
      "ĠC": 125,
      "ĠH": 126,
      "ĠS": 127,
      "Ġm": 128,
      "ĠA": 129,
      "Ġh": 130,
      "ĠT": 131,
      "ic": 132,
      "ot": 133,
      "ĠI": 134,
      "Ġth": 135,
      "al": 136,
      "Ġsho": 137,
      "le": 138,
      "ro": 139,
      "Ġn": 140,
      "ĠM": 141,
      "ill": 142,
      "un": 143,
      "am": 144,
      "ay": 145,
      "id": 146,
      "Ġat": 147,
      "us": 148,
      "ts": 149,
      "Ġre": 150,
      "ve": 151,
      "ld": 152,
      "ĠF": 153,
      "Ġan": 154,
      "ad": 155,
      "ge": 156,
      "ĠO": 157,
      "ĠB": 158,
      "oli": 159,
      "olice": 160,
      "ent": 161,
      "Ġbe": 162,
      "Ġon": 163,
      "Ġis": 164,
      "ck": 165,
      "Ġho": 166,
      "ĠW": 167,
      "sta": 168,
      "ir": 169,
      "ur": 170,
      "ow": 171,
      "ne": 172,
      "ĠR": 173,
      "Ġg": 174,
      "pe": 175,
      "ut": 176,
      "Ġl": 177,
      "Ġand": 178,
      "em": 179,
      "ĠG": 180,
      "ĠN": 181,
      "ĠPar": 182,
      "Ġhosta": 183,
      "ion": 184,
      "im": 185,
      "Ġk": 186,
      "Ġit": 187,
      "ers": 188,
      "il": 189,
      "Ġe": 190,
      "Ġst": 191,
      "Ġy": 192,
      "os": 193,
      "Ġhe": 194,
      "por": 195,
      "ru": 196,
      "ĠU": 197,
      "Ġde": 198,
      "gh": 199,
      "ter": 200,
      "Ġpolice": 201,
      "Ġthat": 202,
      "ver": 203,
      "Ġ-": 204,
      "ĠD": 205,
      "ct": 206,
      "ere": 207,
      "Ġfor": 208,
      "Ġshoot": 209,
      "'s": 210,
      "la": 211,
      "man": 212,
      "ĠL": 213,
      "Ġca": 214,
      "our": 215,
      "ly": 216,
      "op": 217,
      "ch": 218,
      "ney": 219,
      "ave": 220,
      "ges": 221,
      "Ġas": 222,
      "rom": 223,
      "dney": 224,
      "ydney": 225,
      "Ġv": 226,
      "ĠSydney": 227,
      "IN": 228,
      "fe": 229,
      "ke": 230,
      "Ġ\"": 231,
      "Ġare": 232,
      "ide": 233,
      "ia": 234,
      "Ġcon": 235,
      "Ġwas": 236,
      "ĠIs": 237,
      "Ġso": 238,
      "red": 239,
      "ĠParis": 240,
      "Ġshooting": 241,
      "ING": 242,
      "RE": 243,
      "ation": 244,
      "Ġthis": 245,
      "Ġrepor": 246,
      "se": 247,
      "th": 248,
      "ren": 249,
      "uspe": 250,
      "Ġtru": 251,
      "Ġsay": 252,
      "ĠPolice": 253,
      "Ġhave": 254,
      "Ġkill": 255,
      "Ġtrue": 256,
      "ap": 257,
      "up": 258,
      "if": 259,
      "wa": 260,
      "Ġfrom": 261,
      "Ġhas": 262,
      "AK": 263,
      "Ġse": 264,
      "Ġsuspe": 265,
      "ĠTh": 266,
      "Ġshot": 267,
      "Ġne": 268,
      "Ġgun": 269,
      "Ġhostages": 270,
      "eb": 271,
      "tta": 272,
      "ĠE": 273,
      "art": 274,
      "and": 275,
      "liam": 276,
      "Ġwit": 277,
      "ĠThe": 278,
      "ĠBRE": 279,
      "ght": 280,
      "AKING": 281,
      "ĠBREAKING": 282,
      "ial": 283,
      "om": 284,
      "st": 285,
      "ate": 286,
      "ĠHill": 287,
      "Ġatta": 288,
      "ĠOtta": 289,
      "Ġhostage": 290,
      "liament": 291,
      "ĠOttawa": 292,
      "ber": 293,
      "har": 294,
      "ra": 295,
      "Ġ:": 296,
      "Ġun": 297,
      "lie": 298,
      "Ġattack": 299,
      "ie": 300,
      "nd": 301,
      "leas": 302,
      "ldi": 303,
      "ĠRe": 304,
      "Ġdead": 305,
      "Ġwith": 306,
      "ak": 307,
      "med": 308,
      "Ġwh": 309,
      "Ġpe": 310,
      "Ġnot": 311,
      "Ġli": 312,
      "Ġyou": 313,
      "ople": 314,
      "Ġconf": 315,
      "fter": 316,
      "ric": 317,
      "ted": 318,
      "one": 319,
      "ates": 320,
      "rench": 321,
      "all": 322,
      "ive": 323,
      "od": 324,
      "ran": 325,
      "Ġ'": 326,
      "Ġafter": 327,
      "ĠFrench": 328,
      "Ġsays": 329,
      "Ġkilled": 330,
      "ldier": 331,
      "iv": 332,
      "ies": 333,
      "Ġ.": 334,
      "ĠJ": 335,
      "Ġwe": 336,
      "Ġwho": 337,
      "Ġlo": 338,
      "Ġcafe": 339,
      "Ġpeople": 340,
      "el": 341,
      "ore": 342,
      "wn": 343,
      "Ġ(": 344,
      "Ġup": 345,
      "ard": 346,
      "ist": 347,
      "out": 348,
      "et": 349,
      "her": 350,
      "ig": 351,
      "to": 352,
      "ws": 353,
      "Ġcr": 354,
      "ass": 355,
      "ĠCan": 356,
      "own": 357,
      "ĠParliament": 358,
      "Ġconfir": 359,
      "..": 360,
      "cts": 361,
      "day": 362,
      "ha": 363,
      "lo": 364,
      "wo": 365,
      "Ġro": 366,
      "ind": 367,
      "res": 368,
      "ane": 369,
      "orial": 370,
      "Ġby": 371,
      "Ġoff": 372,
      "ĠCa": 373,
      "emorial": 374,
      "ack": 375,
      "Ġab": 376,
      "ary": 377,
      "ound": 378,
      "ĠSe": 379,
      "amp": 380,
      "ust": 381,
      "ĠCanad": 382,
      "'t": 383,
      "bber": 384,
      "han": 385,
      "lin": 386,
      "Ġout": 387,
      "ĠChar": 388,
      "ĠHo": 389,
      "ĠSt": 390,
      "Ġthere": 391,
      "unk": 392,
      "ame": 393,
      "ĠOf": 394,
      "Ġbeen": 395,
      "Ġsoldier": 396,
      "bbery": 397,
      "do": 398,
      "ild": 399,
      "ight": 400,
      "ting": 401,
      "wing": 402,
      "ĠV": 403,
      "Ġr": 404,
      "Ġte": 405,
      "Ġsour": 406,
      "ree": 407,
      "Ġcom": 408,
      "ated": 409,
      "ence": 410,
      "Ġfi": 411,
      "ĠGun": 412,
      "Ġheld": 413,
      "Ġvia": 414,
      "Ġsuspect": 415,
      "Ġsuspects": 416,
      "au": 417,
      "ain": 418,
      "ear": 419,
      "ian": 420,
      "mer": 421,
      "men": 422,
      "ol": 423,
      "ĠK": 424,
      "Ġor": 425,
      "erman": 426,
      "Ġsit": 427,
      "hen": 428,
      "orn": 429,
      "ĠTo": 430,
      "ĠIn": 431,
      "ĠWar": 432,
      "urric": 433,
      "illi": 434,
      "Ġyour": 435,
      "very": 436,
      "Ġreports": 437,
      "ally": 438,
      "Ġcras": 439,
      "ĠHosta": 440,
      "ER": 441,
      "ab": 442,
      "cc": 443,
      "ger": 444,
      "rin": 445,
      "Ġj": 446,
      "arke": 447,
      "Ġins": 448,
      "Ġthey": 449,
      "ĠHou": 450,
      "ĠHeb": 451,
      "Ġnow": 452,
      "ĠMic": 453,
      "ĠMemorial": 454,
      "Ġreleas": 455,
      "Ġbeing": 456,
      "ĠGerman": 457,
      "ĠNe": 458,
      "lag": 459,
      "Ġvide": 460,
      "ebunk": 461,
      "Ġrobbery": 462,
      "Ġabout": 463,
      "ĠCharlie": 464,
      "Ġsource": 465,
      "ĠHebdo": 466,
      "IS": 467,
      "aid": 468,
      "age": 469,
      "der": 470,
      "iz": 471,
      "pp": 472,
      "ps": 473,
      "um": 474,
      "uation": 475,
      "we": 476,
      "Ġ&": 477,
      "Ġleas": 478,
      "Ġcou": 479,
      "Ġwere": 480,
      "Ġwhen": 481,
      "Ġpl": 482,
      "ous": 483,
      "ĠHurric": 484,
      "Ġman": 485,
      "Ġno": 486,
      "ost": 487,
      "ĠDebunk": 488,
      "ational": 489,
      "ther": 490,
      "ĠThis": 491,
      "iege": 492,
      "hael": 493,
      "ress": 494,
      "Ġfired": 495,
      "Ġsituation": 496,
      "arket": 497,
      "Ġinside": 498,
      "ĠMichael": 499,
      "Ġvideo": 500,
      "Ġleast": 501,
      "AT": 502,
      "cy": 503,
      "ged": 504,
      "ub": 505,
      "Ġ,": 506,
      "Ġtwo": 507,
      "Ġall": 508,
      "Ġco": 509,
      "Ġcan": 510,
      "end": 511,
      "ess": 512,
      "Ġpar": 513,
      "Ġbu": 514,
      "Ġback": 515,
      "Ġflag": 516,
      "Ġday": 517,
      "ĠAl": 518,
      "ĠAll": 519,
      "ict": 520,
      "Ġshow": 521,
      "rown": 522,
      "ĠWh": 523,
      "Ġgo": 524,
      "ilot": 525,
      "Ġevery": 526,
      "Ġstill": 527,
      "Ġgunman": 528,
      "ĠRepor": 529,
      "atest": 530,
      "Ġconfirm": 531,
      "Ġoffic": 532,
      "ĠCanadian": 533,
      "wings": 534,
      "Ġcrashe": 535,
      "ĠGermanwings": 536,
      "ĠHurricane": 537,
      "ire": 538,
      "ike": 539,
      "king": 540,
      "rm": 541,
      "ry": 542,
      "rit": 543,
      "Ġ$": 544,
      "Ġge": 545,
      "Ġam": 546,
      "Ġsur": 547,
      "Ġsiege": 548,
      "aring": 549,
      "edia": 550,
      "Ġinj": 551,
      "Ġch": 552,
      "esc": 553,
      "Ġpro": 554,
      "Ġdo": 555,
      "Ġdown": 556,
      "Ġtoday": 557,
      "ĠAt": 558,
      "ĠIf": 559,
      "ĠFran": 560,
      "ĠBrown": 561,
      "ĠWe": 562,
      "ĠNational": 563,
      "Ġex": 564,
      "rum": 565,
      "lace": 566,
      "lack": 567,
      "Ġcall": 568,
      "ĠIsl": 569,
      "Ġgunmen": 570,
      "illion": 571,
      "rince": 572,
      "DAT": 573,
      "EW": 574,
      "PDAT": 575,
      "ib": 576,
      "ied": 577,
      "ious": 578,
      "ks": 579,
      "ment": 580,
      "now": 581,
      "pl": 582,
      "qu": 583,
      "ton": 584,
      "ull": 585,
      "ven": 586,
      "Ġle": 587,
      "Ġif": 588,
      "ine": 589,
      "Ġtak": 590,
      "Ġad": 591,
      "reat": 592,
      "Ġinc": 593,
      "Ġcl": 594,
      "Ġcop": 595,
      "atem": 596,
      "lim": 597,
      "Ġpass": 598,
      "ast": 599,
      "Ġdem": 600,
      "ĠPrince": 601,
      "ĠSo": 602,
      "ĠSho": 603,
      "ĠFor": 604,
      "ĠBe": 605,
      "nel": 606,
      "ĠNEW": 607,
      "Ġyear": 608,
      "ĠUPDAT": 609,
      "Ġass": 610,
      "Ġsec": 611,
      "ands": 612,
      "ĠHillary": 613,
      "hannel": 614,
      "Ġtell": 615,
      "ĠGunman": 616,
      "Ġparliament": 617,
      "ĠFrance": 618,
      "atement": 619,
      "ĠNEWS": 620,
      "ĠUPDATE": 621,
      "ON": 622,
      "SIS": 623,
      "VE": 624,
      "ac": 625,
      "ach": 626,
      "ake": 627,
      "for": 628,
      "gen": 629,
      "ip": 630,
      "igh": 631,
      "ked": 632,
      "me": 633,
      "market": 634,
      "son": 635,
      "ud": 636,
      "ved": 637,
      "Ġ%": 638,
      "Ġal": 639,
      "Ġar": 640,
      "erv": 641,
      "ermarket": 642,
      "Ġsc": 643,
      "Ġsup": 644,
      "armed": 645,
      "Ġcar": 646,
      "ors": 647,
      "ens": 648,
      "light": 649,
      "Ġwar": 650,
      "Ġwill": 651,
      "est": 652,
      "Ġpers": 653,
      "Ġmay": 654,
      "Ġmedia": 655,
      "Ġmillion": 656,
      "ĠAr": 657,
      "Ġhis": 658,
      "Ġhim": 659,
      "ical": 660,
      "ĠIrm": 661,
      "ĠISIS": 662,
      "Ġshots": 663,
      "ĠMike": 664,
      "ĠFrom": 665,
      "ĠOn": 666,
      "ĠOne": 667,
      "Ġlatest": 668,
      "ime": 669,
      "osher": 670,
      "ĠUn": 671,
      "ĠUp": 672,
      "Ġreported": 673,
      "Ġnear": 674,
      "artin": 675,
      "Ġwhy": 676,
      "Ġconfirmed": 677,
      "ĠCafe": 678,
      "Ġjust": 679,
      "ĠAlps": 680,
      "ictim": 681,
      "ĠWhat": 682,
      "ĠReports": 683,
      "Ġget": 684,
      "Ġpassen": 685,
      "gency": 686,
      "Ġsupermarket": 687,
      "Ġperson": 688,
      "ĠIrma": 689,
      "--": 690,
      "OT": 691,
      "ag": 692,
      "ail": 693,
      "bb": 694,
      "fore": 695,
      "go": 696,
      "ice": 697,
      "led": 698,
      "mm": 699,
      "ness": 700,
      "ok": 701,
      "pt": 702,
      "per": 703,
      "ri": 704,
      "ron": 705,
      "rou": 706,
      "ul": 707,
      "ured": 708,
      "uard": 709,
      "wis": 710,
      "way": 711,
      "Ġus": 712,
      "Ġim": 713,
      "Ġesc": 714,
      "Ġrum": 715,
      "Ġair": 716,
      "ery": 717,
      "erious": 718,
      "reak": 719,
      "onto": 720,
      "ant": 721,
      "Ġchar": 722,
      "ating": 723,
      "ory": 724,
      "oronto": 725,
      "Ġbut": 726,
      "Ġflight": 727,
      "ity": 728,
      "ĠCir": 729,
      "ĠHar": 730,
      "Ġmin": 731,
      "Ġmorn": 732,
      "ĠAnd": 733,
      "ĠToronto": 734,
      "ott": 735,
      "Ġname": 736,
      "illo": 737,
      "amed": 738,
      "ident": 739,
      "ush": 740,
      "Ġrem": 741,
      "pear": 742,
      "Ġknow": 743,
      "Ġstatement": 744,
      "Ġshootings": 745,
      "Ġnews": 746,
      "Ġunder": 747,
      "ief": 748,
      "ign": 749,
      "indow": 750,
      "ounded": 751,
      "ilding": 752,
      "ĠHostage": 753,
      "ĠHostages": 754,
      "ĠHouse": 755,
      "Ġrelease": 756,
      "Ġbuilding": 757,
      "Ġinjured": 758,
      "ĠUpd": 759,
      "Ġreportedly": 760,
      "ĠCirillo": 761,
      "Ġmorning": 762,
      "FP": 763,
      "LI": 764,
      "MA": 765,
      "ape": 766,
      "bus": 767,
      "ex": 768,
      "gr": 769,
      "gers": 770,
      "ker": 771,
      "lf": 772,
      "oon": 773,
      "oard": 774,
      "ris": 775,
      "ught": 776,
      "ves": 777,
      "vol": 778,
      "Ġ?": 779,
      "ĠY": 780,
      "Ġtr": 781,
      "Ġton": 782,
      "Ġtho": 783,
      "Ġsp": 784,
      "Ġshe": 785,
      "Ġspe": 786,
      "Ġsaid": 787,
      "Ġinvol": 788,
      "athan": 789,
      "ister": 790,
      "ord": 791,
      "lic": 792,
      "lif": 793,
      "Ġpr": 794,
      "Ġper": 795,
      "Ġblack": 796,
      "Ġfe": 797,
      "Ġfree": 798,
      "ash": 799,
      "ould": 800,
      "Ġdid": 801,
      "ĠPD": 802,
      "ĠPut": 803,
      "ĠPlace": 804,
      "Ġtold": 805,
      "ĠCh": 806,
      "ĠCo": 807,
      "ĠClin": 808,
      "ĠAir": 809,
      "Ġhad": 810,
      "ĠMO": 811,
      "ĠMan": 812,
      "ĠMartin": 813,
      "unt": 814,
      "ames": 815,
      "amic": 816,
      "ays": 817,
      "Ġres": 818,
      "Ġany": 819,
      "urs": 820,
      "ĠRed": 821,
      "ĠGe": 822,
      "ĠNathan": 823,
      "ima": 824,
      "Ġkid": 825,
      "Ġev": 826,
      "Ġstore": 827,
      "oss": 828,
      "ĠUS": 829,
      "veral": 830,
      "verage": 831,
      "ĠDid": 832,
      "ction": 833,
      "ĠLind": 834,
      "Ġreport": 835,
      "app": 836,
      "ston": 837,
      "Ġunarmed": 838,
      "ĠRep": 839,
      "Ġlive": 840,
      "Ġloc": 841,
      "Ġlock": 842,
      "lock": 843,
      "ĠCanada": 844,
      "meric": 845,
      "mergency": 846,
      "ĠHouston": 847,
      "ĠNews": 848,
      "Ġcrashed": 849,
      "rities": 850,
      "ĠIslamic": 851,
      "ĠSoldier": 852,
      "Ġpassengers": 853,
      "exas": 854,
      "Ġtonight": 855,
      "ĠPutin": 856,
      "ĠClinton": 857,
      "ĠAirbus": 858,
      "ĠLindt": 859,
      "20": 860,
      "US": 861,
      "VER": 862,
      "be": 863,
      "ee": 864,
      "ele": 865,
      "ff": 866,
      "ft": 867,
      "gin": 868,
      "gain": 869,
      "hic": 870,
      "hone": 871,
      "ix": 872,
      "kush": 873,
      "nt": 874,
      "oc": 875,
      "oin": 876,
      "oll": 877,
      "ppear": 878,
      "rs": 879,
      "ror": 880,
      "so": 881,
      "ty": 882,
      "twe": 883,
      "uc": 884,
      "ue": 885,
      "uated": 886,
      "ually": 887,
      "ukush": 888,
      "ving": 889,
      "ĠZ": 890,
      "Ġ[": 891,
      "Ġen": 892,
      "Ġem": 893,
      "Ġter": 894,
      "Ġacc": 895,
      "Ġappear": 896,
      "Ġsh": 897,
      "head": 898,
      "ond": 899,
      "Ġind": 900,
      "hoto": 901,
      "Ġcre": 902,
      "Ġcamp": 903,
      "Ġchannel": 904,
      "atter": 905,
      "ists": 906,
      "orth": 907,
      "ene": 908,
      "Ġwan": 909,
      "Ġwal": 910,
      "Ġwindow": 911,
      "Ġwounded": 912,
      "Ġover": 913,
      "Ġother": 914,
      "Ġpress": 915,
      "Ġthem": 916,
      "Ġtheir": 917,
      "Ġdro": 918,
      "tain": 919,
      "taker": 920,
      "ĠCent": 921,
      "ĠCpl": 922,
      "ĠHe": 923,
      "ĠShe": 924,
      "Ġmart": 925,
      "Ġmore": 926,
      "Ġmemorial": 927,
      "ĠAFP": 928,
      "ĠTho": 929,
      "ĠTexas": 930,
      "ich": 931,
      "ick": 932,
      "Ġshop": 933,
      "lee": 934,
      "lear": 935,
      "ĠMon": 936,
      "aying": 937,
      "ida": 938,
      "Ġreg": 939,
      "ĠFukush": 940,
      "ĠOut": 941,
      "ĠBlock": 942,
      "Ġbelie": 943,
      "Ġbefore": 944,
      "Ġone": 945,
      "Ġhow": 946,
      "ĠWas": 947,
      "utho": 948,
      "Ġlon": 949,
      "Ġkosher": 950,
      "osed": 951,
      "Ġshooter": 952,
      "ĠLive": 953,
      "Ġsome": 954,
      "Ġreporting": 955,
      "Ġkilling": 956,
      "aped": 957,
      "ified": 958,
      "ĠEmergency": 959,
      "rali": 960,
      "Ġwhere": 961,
      "Ġlike": 962,
      "line": 963,
      "ĠVictim": 964,
      "Ġrad": 965,
      "Ġcomp": 966,
      "ably": 967,
      "Ġreleased": 968,
      "Ġplane": 969,
      "thern": 970,
      "Ġcoverage": 971,
      "ĠAllow": 972,
      "Ġofficer": 973,
      "Ġcrashes": 974,
      "Ġamid": 975,
      "Ġchief": 976,
      "ible": 977,
      "Ġtaken": 978,
      "ĠShoot": 979,
      "Ġyears": 980,
      "acuated": 981,
      "going": 982,
      "riend": 983,
      "wish": 984,
      "reaking": 985,
      "Ġremain": 986,
      "Ġperfor": 987,
      "ĠMORE": 988,
      "ĠGeo": 989,
      "Ġevacuated": 990,
      "gainst": 991,
      "ollow": 992,
      "Ġterror": 993,
      "ĠFukushima": 994,
      "'ve": 995,
      "**": 996,
      "320": 997,
      "ED": 998,
      "GE": 999,
      "LO": 1000,
      "OR": 1001,
      "Pilot": 1002,
      "UG": 1003,
      "aw": 1004,
      "ax": 1005,
      "act": 1006,
      "ared": 1007,
      "ager": 1008,
      "bers": 1009,
      "ces": 1010,
      "col": 1011,
      "dit": 1012,
      "eal": 1013,
      "eau": 1014,
      "fire": 1015,
      "gy": 1016,
      "ili": 1017,
      "ile": 1018,
      "iation": 1019,
      "lash": 1020,
      "lays": 1021,
      "ming": 1022,
      "nown": 1023,
      "nment": 1024,
      "oo": 1025,
      "ox": 1026,
      "pit": 1027,
      "pap": 1028,
      "press": 1029,
      "pris": 1030,
      "ss": 1031,
      "te": 1032,
      "tly": 1033,
      "xit": 1034,
      "yrs": 1035,
      "Ġ)": 1036,
      "Ġent": 1037,
      "Ġtwe": 1038,
      "Ġtake": 1039,
      "Ġact": 1040,
      "Ġapp": 1041,
      "Ġautho": 1042,
      "Ġagainst": 1043,
      "ero": 1044,
      "Ġsa": 1045,
      "Ġsu": 1046,
      "Ġsat": 1047,
      "Ġsta": 1048,
      "Ġshar": 1049,
      "Ġserious": 1050,
      "Ġsix": 1051,
      "ret": 1052,
      "reed": 1053,
      "reet": 1054,
      "rexit": 1055,
      "hes": 1056,
      "ons": 1057,
      "eds": 1058,
      "ance": 1059,
      "anks": 1060,
      "hot": 1061,
      "hocol": 1062,
      "Ġcla": 1063,
      "Ġcart": 1064,
      "ath": 1065,
      "ather": 1066,
      "ents": 1067,
      "Ġwor": 1068,
      "Ġwould": 1069,
      "Ġour": 1070,
      "Ġpart": 1071,
      "Ġpaid": 1072,
      "Ġplace": 1073,
      "Ġphone": 1074,
      "Ġblo": 1075,
      "Ġboard": 1076,
      "Ġfive": 1077,
      "Ġflee": 1078,
      "Ġfreed": 1079,
      "ase": 1080,
      "outhern": 1081,
      "itness": 1082,
      "Ġdon": 1083,
      "Ġdur": 1084,
      "Ġdie": 1085,
      "Ġdaring": 1086,
      "Ġdied": 1087,
      "ĠPhoto": 1088,
      "ĠChannel": 1089,
      "ĠCON": 1090,
      "ĠHQ": 1091,
      "ĠHere": 1092,
      "Ġme": 1093,
      "Ġmot": 1094,
      "Ġmem": 1095,
      "Ġmak": 1096,
      "Ġmili": 1097,
      "ĠAn": 1098,
      "ĠAust": 1099,
      "ĠAcc": 1100,
      "ĠAbb": 1101,
      "ĠAmm": 1102,
      "ĠAmeric": 1103,
      "ĠAhead": 1104,
      "Ġher": 1105,
      "Ġhere": 1106,
      "Ġhapp": 1107,
      "ĠTH": 1108,
      "ote": 1109,
      "oth": 1110,
      "ĠIt": 1111,
      "ĠIran": 1112,
      "Ġthan": 1113,
      "Ġthreat": 1114,
      "ale": 1115,
      "alking": 1116,
      "ama": 1117,
      "amm": 1118,
      "amil": 1119,
      "use": 1120,
      "uss": 1121,
      "uslim": 1122,
      "vel": 1123,
      "ĠFl": 1124,
      "ĠOper": 1125,
      "ĠBar": 1126,
      "ĠBlack": 1127,
      "ĠBrexit": 1128,
      "Ġbetwe": 1129,
      "Ġonly": 1130,
      "Ġongoing": 1131,
      "Ġhold": 1132,
      "irical": 1133,
      "irgin": 1134,
      "urn": 1135,
      "urity": 1136,
      "ĠRum": 1137,
      "ĠRuss": 1138,
      "Ġgiv": 1139,
      "Ġlin": 1140,
      "Ġlast": 1141,
      "ĠGo": 1142,
      "ĠGod": 1143,
      "ĠGuard": 1144,
      "Ġear": 1145,
      "Ġstreet": 1146,
      "ose": 1147,
      "Ġhead": 1148,
      "Ġdelays": 1149,
      "ghing": 1150,
      "vernment": 1151,
      "ĠDE": 1152,
      "ĠLI": 1153,
      "Ġcapt": 1154,
      "ours": 1155,
      "Ġsoldi": 1156,
      "aphic": 1157,
      "ifor": 1158,
      "ific": 1159,
      "Ġseen": 1160,
      "ĠThat": 1161,
      "ĠThree": 1162,
      "Ġunifor": 1163,
      "Ġattacks": 1164,
      "Ġattackers": 1165,
      "Ġwhat": 1166,
      "Ġwhich": 1167,
      "ode": 1168,
      "rants": 1169,
      "ĠJo": 1170,
      "Ġwee": 1171,
      "igrants": 1172,
      "...": 1173,
      "haf": 1174,
      "woman": 1175,
      "ĠCalif": 1176,
      "ĠSeiz": 1177,
      "ĠSeveral": 1178,
      "ĠOff": 1179,
      "Ġteen": 1180,
      "ĠGuns": 1181,
      "Ġsuspected": 1182,
      "ornia": 1183,
      "Ġcould": 1184,
      "Ġmany": 1185,
      "ublic": 1186,
      "Ġbuy": 1187,
      "Ġbacklash": 1188,
      "Ġflags": 1189,
      "Ġeveryone": 1190,
      "rying": 1191,
      "Ġsurpris": 1192,
      "ĠWeather": 1193,
      "ĠIslands": 1194,
      "Ġdemand": 1195,
      "Ġalso": 1196,
      "ervist": 1197,
      "Ġscene": 1198,
      "Ġescaped": 1199,
      "Ġnewspap": 1200,
      "graphic": 1201,
      "ording": 1202,
      "Ġfreeway": 1203,
      "ĠRepublic": 1204,
      "Ġcrew": 1205,
      "ĠCentre": 1206,
      "Ġmartyrs": 1207,
      "Ġlonger": 1208,
      "Ġsomeone": 1209,
      "ralian": 1210,
      "ĠVictims": 1211,
      "ĠAllows": 1212,
      "Ġperforming": 1213,
      "ĠGeographic": 1214,
      "ealing": 1215,
      "Ġactually": 1216,
      "Ġsatirical": 1217,
      "Ġshark": 1218,
      "Ġclaim": 1219,
      "Ġcartoon": 1220,
      "Ġduring": 1221,
      "Ġmilit": 1222,
      "ĠAustralian": 1223,
      "ĠAbbott": 1224,
      "ĠAmmo": 1225,
      "Ġhappen": 1226,
      "ĠOpera": 1227,
      "Ġbetween": 1228,
      "Ġsoldiers": 1229,
      "ĠCalifornia": 1230,
      "ĠSeize": 1231,
      "Ġsurprise": 1232,
      "Ġnewspaper": 1233,
      "ĠRepublican": 1234,
      "\",": 1235,
      "\".": 1236,
      "'m": 1237,
      "AR": 1238,
      "AS": 1239,
      "Bib": 1240,
      "DE": 1241,
      "DN": 1242,
      "IL": 1243,
      "OS": 1244,
      "PING": 1245,
      "ah": 1246,
      "az": 1247,
      "ace": 1248,
      "bo": 1249,
      "bu": 1250,
      "bout": 1251,
      "billi": 1252,
      "brities": 1253,
      "bama": 1254,
      "cour": 1255,
      "down": 1256,
      "eg": 1257,
      "ell": 1258,
      "eople": 1259,
      "eged": 1260,
      "ewish": 1261,
      "ehaf": 1262,
      "fo": 1263,
      "fit": 1264,
      "fric": 1265,
      "here": 1266,
      "hunt": 1267,
      "ior": 1268,
      "ient": 1269,
      "iver": 1270,
      "kill": 1271,
      "known": 1272,
      "lp": 1273,
      "lat": 1274,
      "les": 1275,
      "lad": 1276,
      "lud": 1277,
      "ms": 1278,
      "mit": 1279,
      "ning": 1280,
      "nal": 1281,
      "oor": 1282,
      "ock": 1283,
      "par": 1284,
      "pis": 1285,
      "pro": 1286,
      "pilot": 1287,
      "rat": 1288,
      "riv": 1289,
      "sc": 1290,
      "tic": 1291,
      "tro": 1292,
      "ters": 1293,
      "tra": 1294,
      "ure": 1295,
      "uts": 1296,
      "uman": 1297,
      "ures": 1298,
      "vo": 1299,
      "via": 1300,
      "xt": 1301,
      "ye": 1302,
      "yed": 1303,
      "Ġ|": 1304,
      "Ġur": 1305,
      "Ġident": 1306,
      "inal": 1307,
      "inate": 1308,
      "Ġtra": 1309,
      "Ġtime": 1310,
      "Ġtax": 1311,
      "Ġtalking": 1312,
      "ered": 1313,
      "erence": 1314,
      "Ġsm": 1315,
      "Ġsame": 1316,
      "Ġsign": 1317,
      "Ġsouthern": 1318,
      "reas": 1319,
      "rest": 1320,
      "rews": 1321,
      "onf": 1322,
      "onth": 1323,
      "Ġinto": 1324,
      "anes": 1325,
      "Ġcred": 1326,
      "Ġcele": 1327,
      "atch": 1328,
      "atrin": 1329,
      "isc": 1330,
      "iss": 1331,
      "orida": 1332,
      "lier": 1333,
      "Ġway": 1334,
      "lleg": 1335,
      "Ġold": 1336,
      "Ġown": 1337,
      "Ġouts": 1338,
      "Ġpm": 1339,
      "Ġpull": 1340,
      "Ġble": 1341,
      "Ġbill": 1342,
      "Ġbir": 1343,
      "Ġfil": 1344,
      "Ġfound": 1345,
      "Ġfull": 1346,
      "Ġfriend": 1347,
      "oured": 1348,
      "cel": 1349,
      "cean": 1350,
      "ite": 1351,
      "Ġdes": 1352,
      "Ġdire": 1353,
      "Ġdesc": 1354,
      "Ġdue": 1355,
      "tage": 1356,
      "ĠPM": 1357,
      "ĠPeople": 1358,
      "ĠCB": 1359,
      "ĠCrews": 1360,
      "ĠHel": 1361,
      "ĠHero": 1362,
      "ĠHamil": 1363,
      "Ġmight": 1364,
      "Ġmarket": 1365,
      "Ġmag": 1366,
      "ĠAP": 1367,
      "ĠAs": 1368,
      "ĠAbout": 1369,
      "Ġha": 1370,
      "Ġhit": 1371,
      "Ġhill": 1372,
      "Ġhigh": 1373,
      "Ġhunt": 1374,
      "Ġhuman": 1375,
      "ĠTV": 1376,
      "ĠTim": 1377,
      "ĠTwo": 1378,
      "ĠTrum": 1379,
      "ĠTape": 1380,
      "ĠIN": 1381,
      "ĠIlleg": 1382,
      "Ġshowing": 1383,
      "Ġnames": 1384,
      "Ġnuc": 1385,
      "Ġnorth": 1386,
      "ĠMP": 1387,
      "ĠMy": 1388,
      "ĠMin": 1389,
      "ĠMap": 1390,
      "ĠMUS": 1391,
      "ĠMatter": 1392,
      "ĠMuslim": 1393,
      "ayers": 1394,
      "Ġrepe": 1395,
      "Ġreally": 1396,
      "vey": 1397,
      "ĠFL": 1398,
      "ĠFollow": 1399,
      "ade": 1400,
      "ĠObama": 1401,
      "ĠBreaking": 1402,
      "Ġisn": 1403,
      "Ġholed": 1404,
      "ĠWil": 1405,
      "ĠWip": 1406,
      "ĠWitness": 1407,
      "ĠWatch": 1408,
      "urren": 1409,
      "uries": 1410,
      "urder": 1411,
      "ĠRE": 1412,
      "ĠRide": 1413,
      "Ġgro": 1414,
      "Ġgive": 1415,
      "Ġguard": 1416,
      "Ġlar": 1417,
      "Ġlaw": 1418,
      "ĠGER": 1419,
      "ĠNo": 1420,
      "ila": 1421,
      "Ġeven": 1422,
      "Ġepis": 1423,
      "Ġstop": 1424,
      "Ġstart": 1425,
      "Ġstory": 1426,
      "Ġstealing": 1427,
      "Ġheard": 1428,
      "Ġhelp": 1429,
      "ĠUber": 1430,
      "Ġdepress": 1431,
      "Ġdeath": 1432,
      "Ġpolicewoman": 1433,
      "Ġ--": 1434,
      "cted": 1435,
      "ctly": 1436,
      "ĠLiv": 1437,
      "ĠLau": 1438,
      "ĠLatest": 1439,
      "ĠLee": 1440,
      "Ġcaf": 1441,
      "Ġvot": 1442,
      "Ġvictim": 1443,
      "Ġcons": 1444,
      "ĠIsra": 1445,
      "ations": 1446,
      "self": 1447,
      "apan": 1448,
      "Ġsee": 1449,
      "ĠThere": 1450,
      "Ġneeds": 1451,
      "ĠEx": 1452,
      "omb": 1453,
      "omen": 1454,
      "ste": 1455,
      "ĠHillbilli": 1456,
      "lief": 1457,
      "ĠReach": 1458,
      "Ġwhile": 1459,
      "Ġlife": 1460,
      "ody": 1461,
      "ĠJack": 1462,
      "ĠJewish": 1463,
      "ĠJapan": 1464,
      "Ġwearing": 1465,
      "Ġlook": 1466,
      "Ġloose": 1467,
      "Ġupd": 1468,
      "....": 1469,
      "ĠCaught": 1470,
      "ĠSec": 1471,
      "ĠCharb": 1472,
      "ildren": 1473,
      "ĠVery": 1474,
      "ĠVirgin": 1475,
      "Ġrif": 1476,
      "Ġfire": 1477,
      "aul": 1478,
      "ĠKosher": 1479,
      "ĠKatrin": 1480,
      "ĠInf": 1481,
      "Ġcrash": 1482,
      "able": 1483,
      "pping": 1484,
      "Ġcoup": 1485,
      "Ġcount": 1486,
      "Ġplaying": 1487,
      "Ġalleged": 1488,
      "ĠWhy": 1489,
      "Ġgovernment": 1490,
      "ilots": 1491,
      "ĠReport": 1492,
      "Ġconfirms": 1493,
      "Ġofficial": 1494,
      "Ġinjuries": 1495,
      "Ġdoes": 1496,
      "Ġlet": 1497,
      "Ġtaking": 1498,
      "Ġinclud": 1499,
      "Ġdemands": 1500,
      "ĠShots": 1501,
      "Ġassaul": 1502,
      "Ġsecond": 1503,
      "Ġsecurity": 1504,
      "Ġtells": 1505,
      "VELO": 1506,
      "Ġaround": 1507,
      "enses": 1508,
      "rough": 1509,
      "Ġuse": 1510,
      "Ġusing": 1511,
      "Ġrumoured": 1512,
      "Ġcharged": 1513,
      "ĠHarvey": 1514,
      "Ġminister": 1515,
      "amedic": 1516,
      "ĠUpdate": 1517,
      "ĠUpdates": 1518,
      "LIM": 1519,
      "MAN": 1520,
      "Ġinvolved": 1521,
      "Ġinvolving": 1522,
      "Ġfeet": 1523,
      "Ġdidn": 1524,
      "Ġreservist": 1525,
      "ĠReddit": 1526,
      "Ġkids": 1527,
      "Ġlocal": 1528,
      "Ġlockdown": 1529,
      "VERT": 1530,
      "ointed": 1531,
      "ĠZehaf": 1532,
      "Ġwanted": 1533,
      "Ġwalk": 1534,
      "ĠSheila": 1535,
      "ĠThose": 1536,
      "ĠBlocking": 1537,
      "ĠShooting": 1538,
      "UGS": 1539,
      "ootage": 1540,
      "Ġenter": 1541,
      "Ġauthorities": 1542,
      "Ġsafe": 1543,
      "hotos": 1544,
      "ĠCONVERT": 1545,
      "Ġmakes": 1546,
      "ĠTHUGS": 1547,
      "ĠFlorida": 1548,
      "Ġearlier": 1549,
      "Ġweek": 1550,
      "ĠOffic": 1551,
      "Ġteenager": 1552,
      "Ġmilitary": 1553,
      "Bibeau": 1554,
      "azine": 1555,
      "frican": 1556,
      "Ġurg": 1557,
      "Ġidentified": 1558,
      "Ġsignal": 1559,
      "rested": 1560,
      "Ġcelebrities": 1561,
      "Ġoutside": 1562,
      "Ġbirth": 1563,
      "ĠHelp": 1564,
      "ĠHamilton": 1565,
      "ĠTrump": 1566,
      "ĠIllegal": 1567,
      "Ġnuclear": 1568,
      "ĠMUSLIM": 1569,
      "ĠWiping": 1570,
      "ĠRideau": 1571,
      "ĠGERMAN": 1572,
      "Ġepisode": 1573,
      "ĠLives": 1574,
      "ĠLaughing": 1575,
      "ĠHillbillies": 1576,
      "ĠReaching": 1577,
      "ĠJackson": 1578,
      "ĠKatrina": 1579,
      "Ġincluding": 1580,
      "VELOPING": 1581,
      "!!": 1582,
      "'\"": 1583,
      ".\"": 1584,
      ".'": 1585,
      "10": 1586,
      "50": 1587,
      "AM": 1588,
      "And": 1589,
      "BI": 1590,
      "CE": 1591,
      "CY": 1592,
      "Can": 1593,
      "EO": 1594,
      "EY": 1595,
      "FI": 1596,
      "Go": 1597,
      "HT": 1598,
      "MI": 1599,
      "MED": 1600,
      "NN": 1601,
      "NT": 1602,
      "National": 1603,
      "On": 1604,
      "POR": 1605,
      "RS": 1606,
      "RGE": 1607,
      "TA": 1608,
      "TF": 1609,
      "TV": 1610,
      "The": 1611,
      "We": 1612,
      "YDN": 1613,
      "av": 1614,
      "ait": 1615,
      "aren": 1616,
      "acc": 1617,
      "ause": 1618,
      "by": 1619,
      "bor": 1620,
      "band": 1621,
      "bass": 1622,
      "bunk": 1623,
      "board": 1624,
      "bably": 1625,
      "breaking": 1626,
      "cu": 1627,
      "cen": 1628,
      "cut": 1629,
      "cla": 1630,
      "cial": 1631,
      "cra": 1632,
      "cies": 1633,
      "cery": 1634,
      "cause": 1635,
      "ders": 1636,
      "ep": 1637,
      "ev": 1638,
      "eli": 1639,
      "ets": 1640,
      "got": 1641,
      "gott": 1642,
      "hn": 1643,
      "hind": 1644,
      "high": 1645,
      "hamm": 1646,
      "io": 1647,
      "ien": 1648,
      "ife": 1649,
      "ki": 1650,
      "lse": 1651,
      "land": 1652,
      "mas": 1653,
      "mun": 1654,
      "most": 1655,
      "migrants": 1656,
      "na": 1657,
      "ng": 1658,
      "nes": 1659,
      "nip": 1660,
      "oman": 1661,
      "oke": 1662,
      "ored": 1663,
      "olin": 1664,
      "pm": 1665,
      "pre": 1666,
      "phe": 1667,
      "pon": 1668,
      "ped": 1669,
      "police": 1670,
      "plo": 1671,
      "pared": 1672,
      "penses": 1673,
      "ral": 1674,
      "ram": 1675,
      "ril": 1676,
      "ries": 1677,
      "rime": 1678,
      "rounded": 1679,
      "sp": 1680,
      "sho": 1681,
      "suspe": 1682,
      "serious": 1683,
      "site": 1684,
      "ski": 1685,
      "tt": 1686,
      "town": 1687,
      "tub": 1688,
      "trou": 1689,
      "turn": 1690,
      "ug": 1691,
      "uer": 1692,
      "ued": 1693,
      "ual": 1694,
      "uld": 1695,
      "ugh": 1696,
      "uch": 1697,
      "uction": 1698,
      "uhamm": 1699,
      "vis": 1700,
      "ward": 1701,
      "where": 1702,
      "ying": 1703,
      "yone": 1704,
      "ĠQ": 1705,
      "Ġill": 1706,
      "Ġve": 1707,
      "Ġra": 1708,
      "Ġlie": 1709,
      "Ġend": 1710,
      "Ġqu": 1711,
      "ink": 1712,
      "inally": 1713,
      "Ġtanks": 1714,
      "Ġtrying": 1715,
      "Ġago": 1716,
      "ert": 1717,
      "ering": 1718,
      "eral": 1719,
      "ergency": 1720,
      "ertain": 1721,
      "Ġside": 1722,
      "Ġserv": 1723,
      "ona": 1724,
      "ony": 1725,
      "ark": 1726,
      "ars": 1727,
      "arren": 1728,
      "arass": 1729,
      "ings": 1730,
      "eding": 1731,
      "edit": 1732,
      "ednes": 1733,
      "eduction": 1734,
      "Ġinter": 1735,
      "Ġinfo": 1736,
      "ank": 1737,
      "ans": 1738,
      "ants": 1739,
      "Ġcho": 1740,
      "Ġcor": 1741,
      "Ġcit": 1742,
      "Ġcent": 1743,
      "Ġcra": 1744,
      "Ġcame": 1745,
      "Ġcost": 1746,
      "Ġclim": 1747,
      "Ġchocol": 1748,
      "Ġcase": 1749,
      "Ġcurren": 1750,
      "ater": 1751,
      "atal": 1752,
      "ators": 1753,
      "ism": 1754,
      "isapp": 1755,
      "orf": 1756,
      "ort": 1757,
      "liver": 1758,
      "Ġweb": 1759,
      "Ġwant": 1760,
      "Ġwomen": 1761,
      "Ġwait": 1762,
      "Ġwoman": 1763,
      "Ġwater": 1764,
      "lly": 1765,
      "lling": 1766,
      "lled": 1767,
      "Ġob": 1768,
      "Ġoth": 1769,
      "Ġocean": 1770,
      "Ġput": 1771,
      "Ġpric": 1772,
      "Ġpict": 1773,
      "Ġpurs": 1774,
      "Ġpilots": 1775,
      "Ġphotos": 1776,
      "Ġbr": 1777,
      "Ġbar": 1778,
      "Ġbas": 1779,
      "Ġbad": 1780,
      "Ġbab": 1781,
      "Ġbreat": 1782,
      "Ġbreak": 1783,
      "Ġbatter": 1784,
      "Ġbox": 1785,
      "Ġbomb": 1786,
      "Ġbank": 1787,
      "Ġfu": 1788,
      "Ġfir": 1789,
      "Ġfour": 1790,
      "Ġfollow": 1791,
      "Ġfootage": 1792,
      "Ġthen": 1793,
      "asse": 1794,
      "oun": 1795,
      "oup": 1796,
      "ouach": 1797,
      "ceiv": 1798,
      "itz": 1799,
      "ited": 1800,
      "itical": 1801,
      "Ġdru": 1802,
      "Ġdra": 1803,
      "Ġdist": 1804,
      "Ġdriv": 1805,
      "Ġdisc": 1806,
      "Ġdeduction": 1807,
      "tact": 1808,
      "taking": 1809,
      "ĠPen": 1810,
      "ĠPence": 1811,
      "ĠPoss": 1812,
      "ĠPrime": 1813,
      "ĠPuer": 1814,
      "Ġtown": 1815,
      "Ġtook": 1816,
      "ĠCA": 1817,
      "ĠCO": 1818,
      "ĠCP": 1819,
      "ĠCl": 1820,
      "ĠCop": 1821,
      "ĠChocol": 1822,
      "ĠConf": 1823,
      "ĠCEO": 1824,
      "ĠCTV": 1825,
      "ĠCoup": 1826,
      "ĠHas": 1827,
      "ĠHow": 1828,
      "ĠHim": 1829,
      "ĠHall": 1830,
      "ĠHigh": 1831,
      "ĠHAS": 1832,
      "ĠSH": 1833,
      "ĠSen": 1834,
      "ĠSam": 1835,
      "ĠSuspe": 1836,
      "ĠSiege": 1837,
      "ĠServ": 1838,
      "ĠSick": 1839,
      "ĠSYDN": 1840,
      "Ġmen": 1841,
      "Ġmust": 1842,
      "Ġmost": 1843,
      "Ġmake": 1844,
      "Ġmale": 1845,
      "Ġmonth": 1846,
      "Ġmade": 1847,
      "Ġmurder": 1848,
      "Ġmuch": 1849,
      "ĠAD": 1850,
      "ĠApp": 1851,
      "ĠArm": 1852,
      "ĠAfrican": 1853,
      "Ġhand": 1854,
      "Ġhurric": 1855,
      "ĠTign": 1856,
      "ĠTony": 1857,
      "ico": 1858,
      "icate": 1859,
      "otted": 1860,
      "other": 1861,
      "ĠImm": 1862,
      "ĠICY": 1863,
      "Ġthree": 1864,
      "Ġthrough": 1865,
      "Ġthink": 1866,
      "alent": 1867,
      "alth": 1868,
      "Ġshout": 1869,
      "Ġshows": 1870,
      "Ġshould": 1871,
      "ley": 1872,
      "rowa": 1873,
      "robbery": 1874,
      "roach": 1875,
      "ross": 1876,
      "royed": 1877,
      "Ġnum": 1878,
      "Ġnost": 1879,
      "Ġnamed": 1880,
      "ĠMay": 1881,
      "ĠMos": 1882,
      "ĠMedia": 1883,
      "ĠMuhamm": 1884,
      "ĠMasse": 1885,
      "illance": 1886,
      "une": 1887,
      "ams": 1888,
      "ambers": 1889,
      "idents": 1890,
      "Ġatt": 1891,
      "used": 1892,
      "uses": 1893,
      "usse": 1894,
      "Ġrec": 1895,
      "Ġreap": 1896,
      "Ġrequ": 1897,
      "Ġreturn": 1898,
      "Ġreceiv": 1899,
      "veillance": 1900,
      "lding": 1901,
      "ldorf": 1902,
      "ĠFE": 1903,
      "ĠFos": 1904,
      "ĠFive": 1905,
      "ĠFlo": 1906,
      "ĠFlag": 1907,
      "ĠFBI": 1908,
      "Ġanc": 1909,
      "Ġants": 1910,
      "ads": 1911,
      "get": 1912,
      "ĠOF": 1913,
      "ĠOh": 1914,
      "ĠOr": 1915,
      "ĠOur": 1916,
      "ĠOwn": 1917,
      "ĠBates": 1918,
      "ĠBull": 1919,
      "ĠBoss": 1920,
      "ĠBanks": 1921,
      "Ġbeat": 1922,
      "Ġbecause": 1923,
      "Ġbehind": 1924,
      "Ġonline": 1925,
      "ckpit": 1926,
      "ĠWho": 1927,
      "ĠWild": 1928,
      "ĠWindow": 1929,
      "ĠWTF": 1930,
      "ĠWolin": 1931,
      "ĠWednes": 1932,
      "irlf": 1933,
      "ural": 1934,
      "owed": 1935,
      "ĠRT": 1936,
      "ĠRo": 1937,
      "ĠRem": 1938,
      "ĠRiver": 1939,
      "ĠRico": 1940,
      "Ġgr": 1941,
      "ute": 1942,
      "uth": 1943,
      "Ġland": 1944,
      "Ġlost": 1945,
      "Ġloss": 1946,
      "ems": 1947,
      "ĠGlad": 1948,
      "ĠNO": 1949,
      "ĠNow": 1950,
      "ĠNOT": 1951,
      "ĠNames": 1952,
      "ĠNav": 1953,
      "Ġits": 1954,
      "Ġitself": 1955,
      "Ġequ": 1956,
      "Ġelim": 1957,
      "Ġeating": 1958,
      "Ġeye": 1959,
      "Ġelse": 1960,
      "Ġstat": 1961,
      "Ġstud": 1962,
      "Ġyet": 1963,
      "Ġhearing": 1964,
      "Ġhelic": 1965,
      "Ġhealth": 1966,
      "port": 1967,
      "rupt": 1968,
      "ĠUN": 1969,
      "ĠURGE": 1970,
      "Ġdev": 1971,
      "Ġdevel": 1972,
      "Ġdebunk": 1973,
      "Ġdeliver": 1974,
      "ĠDon": 1975,
      "ĠDad": 1976,
      "ĠDamm": 1977,
      "ĠDarren": 1978,
      "ĠDisapp": 1979,
      "cting": 1980,
      "Ġform": 1981,
      "Ġforgott": 1982,
      "Ġshooters": 1983,
      "Ġshootout": 1984,
      "ĠLub": 1985,
      "ĠLike": 1986,
      "ĠLond": 1987,
      "ournal": 1988,
      "oping": 1989,
      "opters": 1990,
      "ching": 1991,
      "avel": 1992,
      "Ġasked": 1993,
      "Ġvig": 1994,
      "Ġconne": 1995,
      "Ġconvo": 1996,
      "Ġcontact": 1997,
      "Ġwasn": 1998,
      "Ġwaste": 1999,
      "redible": 2000,
      "Ġreporter": 2001,
      "secut": 2002,
      "Ġkiller": 2003,
      "apons": 2004,
      "Ġsex": 2005,
      "Ġsear": 2006,
      "Ġseveral": 2007,
      "Ġsepar": 2008,
      "ĠThan": 2009,
      "ĠThurs": 2010,
      "Ġnet": 2011,
      "Ġnew": 2012,
      "Ġnever": 2013,
      "Ġgunfire": 2014,
      "ĠET": 2015,
      "ĠEver": 2016,
      "ĠEvery": 2017,
      "ĠEss": 2018,
      "ĠEbo": 2019,
      "ĠEsc": 2020,
      "arting": 2021,
      "artbreaking": 2022,
      "Ġwitness": 2023,
      "ome": 2024,
      "sty": 2025,
      "stone": 2026,
      "Ġunknown": 2027,
      "lieve": 2028,
      "ĠRef": 2029,
      "Ġlived": 2030,
      "Ġlives": 2031,
      "Ġyoung": 2032,
      "Ġyoutub": 2033,
      "Ġconference": 2034,
      "rick": 2035,
      "rant": 2036,
      "ivalent": 2037,
      "ĠJon": 2038,
      "ĠJim": 2039,
      "Ġwell": 2040,
      "Ġweapons": 2041,
      "Ġloo": 2042,
      "istence": 2043,
      "istory": 2044,
      "eting": 2045,
      "Ġcrim": 2046,
      "Ġcritical": 2047,
      "Ġroad": 2048,
      "Ġoffice": 2049,
      "ĠCabu": 2050,
      "Ġabs": 2051,
      "Ġable": 2052,
      "ĠSell": 2053,
      "ustr": 2054,
      "ĠState": 2055,
      "ĠStatement": 2056,
      "ĠStarting": 2057,
      "Ġrun": 2058,
      "Ġsources": 2059,
      "reets": 2060,
      "Ġcome": 2061,
      "Ġcomes": 2062,
      "Ġcommit": 2063,
      "ĠGunmen": 2064,
      "ĠKill": 2065,
      "ĠKouach": 2066,
      "Ġjournal": 2067,
      "ĠNew": 2068,
      "ĠNever": 2069,
      "ĠNext": 2070,
      "izens": 2071,
      "ument": 2072,
      "Ġmanhunt": 2073,
      "Ġparamedic": 2074,
      "Ġbackgr": 2075,
      "ĠAllah": 2076,
      "Ġeverywhere": 2077,
      "Ġstills": 2078,
      "Ġoffices": 2079,
      "rits": 2080,
      "Ġsurrounded": 2081,
      "Ġsurveillance": 2082,
      "Ġchase": 2083,
      "Ġprofit": 2084,
      "Ġprobably": 2085,
      "Ġprosecut": 2086,
      "Ġdowntown": 2087,
      "Ġcalling": 2088,
      "Ġleft": 2089,
      "Ġlevel": 2090,
      "Ġincident": 2091,
      "Ġincidents": 2092,
      "Ġclar": 2093,
      "Ġclosed": 2094,
      "Ġcops": 2095,
      "Ġdemoc": 2096,
      "ĠForb": 2097,
      "ĠBefore": 2098,
      "ĠBelieve": 2099,
      "Ġassist": 2100,
      "Ġassass": 2101,
      "Ġsecret": 2102,
      "formed": 2103,
      "Ġscient": 2104,
      "Ġcarrying": 2105,
      "Ġwarrant": 2106,
      "estroyed": 2107,
      "Ġmayday": 2108,
      "Ġmillions": 2109,
      "ĠArgy": 2110,
      "ĠArrested": 2111,
      "Ġjustif": 2112,
      "Ġgetting": 2113,
      "Ġpassenger": 2114,
      "----": 2115,
      "ails": 2116,
      "aily": 2117,
      "bby": 2118,
      "rong": 2119,
      "ulate": 2120,
      "wiss": 2121,
      "Ġimmigrants": 2122,
      "Ġescape": 2123,
      "Ġrumored": 2124,
      "Ġairline": 2125,
      "Ġaircra": 2126,
      "Ġcharge": 2127,
      "ĠAndreas": 2128,
      "pears": 2129,
      "Ġknows": 2130,
      "ĠYes": 2131,
      "Ġtruth": 2132,
      "Ġthose": 2133,
      "Ġthought": 2134,
      "Ġthough": 2135,
      "Ġspoke": 2136,
      "Ġspeak": 2137,
      "ords": 2138,
      "lifting": 2139,
      "Ġprote": 2140,
      "Ġprayers": 2141,
      "Ġblacks": 2142,
      "Ġfeared": 2143,
      "ĠChildren": 2144,
      "Ġrespon": 2145,
      "Ġanyone": 2146,
      "Ġlocked": 2147,
      "VERS": 2148,
      "ffering": 2149,
      "Ġaccording": 2150,
      "Ġappears": 2151,
      "Ġshut": 2152,
      "Ġindicate": 2153,
      "Ġwants": 2154,
      "Ġdrop": 2155,
      "ĠThomas": 2156,
      "Ġshoplifting": 2157,
      "ĠMonis": 2158,
      "ĠMontrou": 2159,
      "Ġregion": 2160,
      "Ġbelieve": 2161,
      "Ġbelieved": 2162,
      "Ġradiation": 2163,
      "Ġradio": 2164,
      "Ġcomput": 2165,
      "Ġremains": 2166,
      "***": 2167,
      "Ġapparen": 2168,
      "Ġapproach": 2169,
      "Ġsuffering": 2170,
      "Ġseriously": 2171,
      "Ġwork": 2172,
      "Ġworld": 2173,
      "Ġblog": 2174,
      "Ġdonates": 2175,
      "Ġmother": 2176,
      "Ġmember": 2177,
      "Ġmembers": 2178,
      "ĠAnyone": 2179,
      "ĠAccording": 2180,
      "ĠAmerica": 2181,
      "ĠAmerican": 2182,
      "ĠBarcel": 2183,
      "ĠRumors": 2184,
      "ĠRumours": 2185,
      "ĠRussia": 2186,
      "ĠRussian": 2187,
      "Ġgiving": 2188,
      "Ġgiven": 2189,
      "Ġlinked": 2190,
      "Ġheadband": 2191,
      "ĠDEVELOPING": 2192,
      "ĠLIE": 2193,
      "ĠLIVE": 2194,
      "Ġcaptures": 2195,
      "Ġuniformed": 2196,
      "Ġuniforms": 2197,
      "ĠJohn": 2198,
      "Ġdemanding": 2199,
      "Ġclaims": 2200,
      "Ġcartoonists": 2201,
      "ILS": 2202,
      "courage": 2203,
      "killed": 2204,
      "trol": 2205,
      "Ġpulled": 2206,
      "Ġbleeding": 2207,
      "Ġfriends": 2208,
      "Ġdirectly": 2209,
      "Ġdescend": 2210,
      "ĠCBD": 2211,
      "Ġmagazine": 2212,
      "ĠAsked": 2213,
      "ĠTimes": 2214,
      "ĠMinister": 2215,
      "Ġrepeated": 2216,
      "ĠWilson": 2217,
      "ĠREPOR": 2218,
      "Ġgrocery": 2219,
      "Ġlarge": 2220,
      "Ġstopped": 2221,
      "Ġdepressive": 2222,
      "ĠIsraeli": 2223,
      "Ġupdates": 2224,
      "ĠSecret": 2225,
      "Ġrifles": 2226,
      "Ġcountry": 2227,
      "Ġweekly": 2228,
      "ĠOfficial": 2229,
      "Ġurgence": 2230,
      "Only": 2231,
      "bassy": 2232,
      "goti": 2233,
      "prepared": 2234,
      "suspect": 2235,
      "Ġserving": 2236,
      "Ġcitizens": 2237,
      "Ġchocolate": 2238,
      "Ġwebsite": 2239,
      "Ġothers": 2240,
      "Ġpicture": 2241,
      "Ġpursu": 2242,
      "Ġbaby": 2243,
      "Ġbattery": 2244,
      "Ġbombs": 2245,
      "Ġfirst": 2246,
      "Ġfollowing": 2247,
      "Ġdrug": 2248,
      "Ġdistress": 2249,
      "Ġdrivers": 2250,
      "ĠPossible": 2251,
      "ĠPuerto": 2252,
      "ĠChocolat": 2253,
      "ĠSamson": 2254,
      "ĠSuspects": 2255,
      "ĠService": 2256,
      "ĠSYDNEY": 2257,
      "Ġmurdered": 2258,
      "ĠArmy": 2259,
      "Ġhurricanes": 2260,
      "ĠTignous": 2261,
      "ĠImmigrants": 2262,
      "ĠICYMI": 2263,
      "Ġnumber": 2264,
      "Ġnostril": 2265,
      "ĠMuhammad": 2266,
      "ĠMassey": 2267,
      "usseldorf": 2268,
      "Ġreappears": 2269,
      "ĠFoster": 2270,
      "ĠFlood": 2271,
      "ĠBullock": 2272,
      "ĠBanksy": 2273,
      "ĠWildfire": 2274,
      "ĠWolinski": 2275,
      "ĠWednesday": 2276,
      "irlfriend": 2277,
      "ĠGladstone": 2278,
      "ĠNavy": 2279,
      "Ġequivalent": 2280,
      "Ġeliminate": 2281,
      "Ġhelicopters": 2282,
      "ĠURGENT": 2283,
      "Ġdeveloping": 2284,
      "ĠDammartin": 2285,
      "ĠDisappointed": 2286,
      "Ġforgotten": 2287,
      "ĠLubitz": 2288,
      "ĠLondon": 2289,
      "Ġvigil": 2290,
      "Ġseparate": 2291,
      "ĠThursday": 2292,
      "ĠEssien": 2293,
      "ĠEbola": 2294,
      "Ġwitnesses": 2295,
      "Ġyoutube": 2296,
      "ĠKouachi": 2297,
      "Ġjournalists": 2298,
      "Ġbackground": 2299,
      "Ġprosecutor": 2300,
      "Ġdemocra": 2301,
      "ĠArgyll": 2302,
      "Ġaircraft": 2303,
      "Ġthoughts": 2304,
      "Ġresponse": 2305,
      "ĠMontrouge": 2306,
      "ĠBarcelona": 2307,
      "ĠREPORT": 2308
    },
    "merges": [
      "i n",
      "Ġ t",
      "Ġ a",
      "e r",
      "Ġ s",
      "r e",
      "h e",
      "o n",
      "a r",
      "in g",
      "e d",
      "Ġ in",
      "a n",
      "h o",
      "Ġ c",
      "a t",
      "i s",
      "o r",
      "e n",
      "l i",
      "Ġ w",
      "l l",
      "Ġ o",
      "e s",
      "Ġ p",
      "Ġ b",
      "Ġ f",
      "Ġt he",
      "a s",
      "o u",
      "c e",
      "i t",
      "Ġ d",
      "t a",
      "Ġo f",
      "Ġ P",
      "Ġt o",
      "Ġ C",
      "Ġ H",
      "Ġ S",
      "Ġ m",
      "Ġ A",
      "Ġ h",
      "Ġ T",
      "i c",
      "o t",
      "Ġ I",
      "Ġt h",
      "a l",
      "Ġs ho",
      "l e",
      "r o",
      "Ġ n",
      "Ġ M",
      "i ll",
      "u n",
      "a m",
      "a y",
      "i d",
      "Ġa t",
      "u s",
      "t s",
      "Ġ re",
      "v e",
      "l d",
      "Ġ F",
      "Ġa n",
      "a d",
      "g e",
      "Ġ O",
      "Ġ B",
      "o li",
      "oli ce",
      "en t",
      "Ġb e",
      "Ġ on",
      "Ġ is",
      "c k",
      "Ġ ho",
      "Ġ W",
      "s ta",
      "i r",
      "u r",
      "o w",
      "n e",
      "Ġ R",
      "Ġ g",
      "p e",
      "u t",
      "Ġ l",
      "Ġan d",
      "e m",
      "Ġ G",
      "Ġ N",
      "ĠP ar",
      "Ġho sta",
      "i on",
      "i m",
      "Ġ k",
      "Ġ it",
      "er s",
      "i l",
      "Ġ e",
      "Ġs t",
      "Ġ y",
      "o s",
      "Ġ he",
      "p or",
      "r u",
      "Ġ U",
      "Ġd e",
      "g h",
      "t er",
      "Ġp olice",
      "Ġth at",
      "v er",
      "Ġ -",
      "Ġ D",
      "c t",
      "er e",
      "Ġf or",
      "Ġsho ot",
      "' s",
      "l a",
      "m an",
      "Ġ L",
      "Ġc a",
      "ou r",
      "l y",
      "o p",
      "c h",
      "ne y",
      "a ve",
      "g es",
      "Ġa s",
      "ro m",
