{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "<sep>": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      ":": 28,
      ";": 29,
      "?": 30,
      "L": 31,
      "R": 32,
      "U": 33,
      "[": 34,
      "]": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "y": 60,
      "z": 61,
      "|": 62,
      "Ġ": 63,
      "in": 64,
      "RL": 65,
      "URL": 66,
      "ĠURL": 67,
      "Ġa": 68,
      "Ġt": 69,
      "Ġs": 70,
      "er": 71,
      "Ġc": 72,
      "Ġh": 73,
      "re": 74,
      "Ġw": 75,
      "is": 76,
      "Ġf": 77,
      "Ġo": 78,
      "Ġth": 79,
      "at": 80,
      "an": 81,
      "ing": 82,
      "Ġm": 83,
      "Ġp": 84,
      "or": 85,
      "Ġb": 86,
      "es": 87,
      "on": 88,
      "Ġin": 89,
      "Ġd": 90,
      "ar": 91,
      "it": 92,
      "en": 93,
      "ou": 94,
      "al": 95,
      "ed": 96,
      "ol": 97,
      "as": 98,
      "ic": 99,
      "Ġthe": 100,
      "ot": 101,
      "Ġl": 102,
      "Ġn": 103,
      "Ġr": 104,
      "ow": 105,
      "Ġto": 106,
      "st": 107,
      "Ġof": 108,
      "Ġre": 109,
      "Ġsh": 110,
      "ag": 111,
      "ay": 112,
      "Ġwh": 113,
      "Ġg": 114,
      "le": 115,
      "Ġis": 116,
      "ri": 117,
      "am": 118,
      "ve": 119,
      "il": 120,
      "ad": 121,
      "Ġj": 122,
      "om": 123,
      "us": 124,
      "Ġk": 125,
      "nd": 126,
      "se": 127,
      "up": 128,
      "Ġe": 129,
      "id": 130,
      "Ġde": 131,
      "gh": 132,
      "op": 133,
      "Ġch": 134,
      "ain": 135,
      "Ġst": 136,
      "Ġwas": 137,
      "Ġsho": 138,
      "Ġfor": 139,
      "li": 140,
      "ur": 141,
      "Ġshoot": 142,
      "Ġne": 143,
      "ter": 144,
      "Ġsy": 145,
      "Ġfr": 146,
      "Ġon": 147,
      "ac": 148,
      "Ġat": 149,
      "Ġbe": 150,
      "ite": 151,
      "Ġwhite": 152,
      "ght": 153,
      "Ġshooting": 154,
      "bow": 155,
      "ge": 156,
      "ost": 157,
      "Ġrain": 158,
      "Ġrainbow": 159,
      "Ġhou": 160,
      "and": 161,
      "Ġli": 162,
      "un": 163,
      "Ġhe": 164,
      "ak": 165,
      "ion": 166,
      "ver": 167,
      "Ġpol": 168,
      "Ġhouse": 169,
      "age": 170,
      "ill": 171,
      "Ġnew": 172,
      "ent": 173,
      "ers": 174,
      "oo": 175,
      "ass": 176,
      "ly": 177,
      "ul": 178,
      "ors": 179,
      "Ġfrom": 180,
      "ir": 181,
      "Ġhost": 182,
      "Ġtr": 183,
      "ith": 184,
      "Ġshootings": 185,
      "ap": 186,
      "ut": 187,
      "Ġmar": 188,
      "ch": 189,
      "Ġup": 190,
      "Ġand": 191,
      "Ġwith": 192,
      "ice": 193,
      "Ġ(": 194,
      "Ġthat": 195,
      "Ġmass": 196,
      "'s": 197,
      "Ġv": 198,
      "Ġaf": 199,
      "ist": 200,
      "Ġpar": 201,
      "im": 202,
      "Ġas": 203,
      "Ġme": 204,
      "her": 205,
      "ne": 206,
      "Ġ-": 207,
      "Ġcon": 208,
      "Ġsyri": 209,
      "um": 210,
      "Ġ\"": 211,
      "ays": 212,
      "Ġpolice": 213,
      "Ġafter": 214,
      "ta": 215,
      "Ġare": 216,
      "Ġse": 217,
      "Ġcol": 218,
      "Ġhis": 219,
      "ate": 220,
      "ted": 221,
      "Ġab": 222,
      "Ġan": 223,
      "red": 224,
      "aking": 225,
      "Ġsyrian": 226,
      "ave": 227,
      "fu": 228,
      "og": 229,
      "ts": 230,
      "ust": 231,
      "Ġy": 232,
      "ere": 233,
      "Ġthis": 234,
      "fuge": 235,
      "af": 236,
      "Ġwat": 237,
      "Ġob": 238,
      "ation": 239,
      "our": 240,
      "ical": 241,
      "Ġrefuge": 242,
      "Ġcolors": 243,
      "Ġor": 244,
      "ali": 245,
      "old": 246,
      "Ġjo": 247,
      "ce": 248,
      "os": 249,
      "pl": 250,
      "Ġad": 251,
      "Ġar": 252,
      "Ġhave": 253,
      "reaking": 254,
      "Ġgun": 255,
      "Ġkill": 256,
      "Ġdead": 257,
      "ack": 258,
      "ney": 259,
      "Ġobam": 260,
      "bs": 261,
      "dney": 262,
      "por": 263,
      "Ġen": 264,
      "Ġsup": 265,
      "Ġsydney": 266,
      "Ġconf": 267,
      "Ġobama": 268,
      "ber": 269,
      "ds": 270,
      "eve": 271,
      "ight": 272,
      "ke": 273,
      "ll": 274,
      "Ġ'": 275,
      "Ġ:": 276,
      "ans": 277,
      "usli": 278,
      "uslim": 279,
      "ie": 280,
      "ld": 281,
      "pe": 282,
      "th": 283,
      "ton": 284,
      "ure": 285,
      "Ġam": 286,
      "Ġsays": 287,
      "Ġcaf": 288,
      "Ġfat": 289,
      "Ġmuslim": 290,
      "Ġbreaking": 291,
      "Ġrul": 292,
      "Ġshot": 293,
      "ages": 294,
      "ame": 295,
      "Ġsteve": 296,
      "Ġhostages": 297,
      "Ġjobs": 298,
      "Ġfather": 299,
      "Ġruling": 300,
      "br": 301,
      "ele": 302,
      "eop": 303,
      "Ġi": 304,
      "Ġit": 305,
      "Ġac": 306,
      "Ġcele": 307,
      "Ġfl": 308,
      "Ġpeop": 309,
      "Ġdon": 310,
      "olog": 311,
      "Ġhostage": 312,
      "Ġkilled": 313,
      "Ġcafe": 314,
      "Ġcelebr": 315,
      "Ġpeople": 316,
      "ck": 317,
      "day": 318,
      "iolog": 319,
      "Ġ.": 320,
      "Ġsold": 321,
      "Ġcl": 322,
      "Ġhas": 323,
      "ates": 324,
      "Ġbiolog": 325,
      "ound": 326,
      "Ġnot": 327,
      "riage": 328,
      "Ġmarriage": 329,
      "Ġparis": 330,
      "Ġrefugees": 331,
      "Ġbiological": 332,
      "ore": 333,
      "ry": 334,
      "Ġes": 335,
      "Ġcan": 336,
      "Ġover": 337,
      "ick": 338,
      "Ġlit": 339,
      "Ġjust": 340,
      "Ġlight": 341,
      "Ġpoll": 342,
      "Ġwatch": 343,
      "Ġsoldi": 344,
      "av": 345,
      "cis": 346,
      "ear": 347,
      "fic": 348,
      "hot": 349,
      "lan": 350,
      "ro": 351,
      "und": 352,
      "Ġcar": 353,
      "out": 354,
      "Ġno": 355,
      "Ġgo": 356,
      "Ġisis": 357,
      "ace": 358,
      "Ġnews": 359,
      "irm": 360,
      "ump": 361,
      "Ġgunm": 362,
      "Ġconfirm": 363,
      "Ġflag": 364,
      "Ġesc": 365,
      "Ġsoldier": 366,
      "dul": 367,
      "fat": 368,
      "Ġ$": 369,
      "Ġcr": 370,
      "Ġcou": 371,
      "Ġby": 372,
      "Ġbut": 373,
      "ald": 374,
      "all": 375,
      "ast": 376,
      "Ġle": 377,
      "own": 378,
      "Ġrepor": 379,
      "Ġgay": 380,
      "Ġjand": 381,
      "opted": 382,
      "ands": 383,
      "Ġlive": 384,
      "Ġtrump": 385,
      "tah": 386,
      "Ġabdul": 387,
      "Ġadopted": 388,
      "fattah": 389,
      "Ġjandali": 390,
      "Ġabdulfattah": 391,
      "el": 392,
      "low": 393,
      "pen": 394,
      "ye": 395,
      "Ġus": 396,
      "Ġap": 397,
      "Ġsc": 398,
      "eric": 399,
      "Ġcom": 400,
      "Ġhit": 401,
      "res": 402,
      "Ġphot": 403,
      "ous": 404,
      "ict": 405,
      "Ġtoday": 406,
      "Ġwho": 407,
      "ide": 408,
      "Ġfran": 409,
      "Ġmem": 410,
      "Ġyou": 411,
      "pec": 412,
      "Ġdonald": 413,
      "..": 414,
      "bd": 415,
      "ger": 416,
      "ies": 417,
      "ial": 418,
      "lu": 419,
      "ler": 420,
      "me": 421,
      "tta": 422,
      "uck": 423,
      "wa": 424,
      "Ġ&": 425,
      "Ġun": 426,
      "inton": 427,
      "Ġsame": 428,
      "erm": 429,
      "rest": 430,
      "Ġfre": 431,
      "Ġfoo": 432,
      "Ġotta": 433,
      "ath": 434,
      "Ġbus": 435,
      "Ġbur": 436,
      "Ġday": 437,
      "Ġdid": 438,
      "ity": 439,
      "Ġem": 440,
      "Ġex": 441,
      "ident": 442,
      "ope": 443,
      "Ġabout": 444,
      "Ġarrest": 445,
      "Ġcelebrate": 446,
      "Ġclinton": 447,
      "Ġottawa": 448,
      "Ġbush": 449,
      "hi": 450,
      "ia": 451,
      "ive": 452,
      "ror": 453,
      "ind": 454,
      "Ġter": 455,
      "Ġcour": 456,
      "reat": 457,
      "Ġwill": 458,
      "Ġfir": 459,
      "Ġthere": 460,
      "Ġpl": 461,
      "Ġpres": 462,
      "Ġbou": 463,
      "Ġdav": 464,
      "Ġlo": 465,
      "Ġred": 466,
      "Ġwhat": 467,
      "Ġisl": 468,
      "Ġkim": 469,
      "Ġdem": 470,
      "Ġchar": 471,
      "lie": 472,
      "Ġbeen": 473,
      "ook": 474,
      "Ġameric": 475,
      "Ġcanad": 476,
      "Ġlights": 477,
      "Ġterror": 478,
      "Ġcourt": 479,
      "Ġfirst": 480,
      "Ġdavis": 481,
      "16": 482,
      "et": 483,
      "nt": 484,
      "oye": 485,
      "ps": 486,
      "par": 487,
      "ved": 488,
      "Ġal": 489,
      "Ġsus": 490,
      "Ġfol": 491,
      "atic": 492,
      "ators": 493,
      "ant": 494,
      "Ġmy": 495,
      "Ġman": 496,
      "Ġpope": 497,
      "orn": 498,
      "Ġbl": 499,
      "ess": 500,
      "est": 501,
      "one": 502,
      "arb": 503,
      "ens": 504,
      "Ġlist": 505,
      "Ġrid": 506,
      "Ġshow": 507,
      "amil": 508,
      "Ġking": 509,
      "Ġever": 510,
      "Ġchan": 511,
      "Ġatt": 512,
      "Ġlike": 513,
      "Ġupd": 514,
      "Ġwater": 515,
      "ploye": 516,
      "Ġsupre": 517,
      "Ġacc": 518,
      "lann": 519,
      "Ġgunman": 520,
      "Ġescap": 521,
      "Ġphoto": 522,
      "Ġfrancis": 523,
      "Ġemploye": 524,
      "Ġbought": 525,
      "Ġsuspec": 526,
      ".\"": 527,
      "cent": 528,
      "de": 529,
      "ian": 530,
      "ks": 531,
      "king": 532,
      "ment": 533,
      "nn": 534,
      "per": 535,
      "ple": 536,
      "round": 537,
      "tin": 538,
      "ving": 539,
      "we": 540,
      "ylann": 541,
      "ina": 542,
      "Ġag": 543,
      "Ġtak": 544,
      "Ġci": 545,
      "Ġcnn": 546,
      "Ġher": 547,
      "Ġhow": 548,
      "Ġwe": 549,
      "Ġwor": 550,
      "Ġwar": 551,
      "Ġpr": 552,
      "Ġbr": 553,
      "Ġdylann": 554,
      "ally": 555,
      "Ġthey": 556,
      "Ġnow": 557,
      "Ġroo": 558,
      "Ġright": 559,
      "leans": 560,
      "oman": 561,
      "sex": 562,
      "Ġel": 563,
      "Ġchap": 564,
      "Ġchick": 565,
      "Ġhebd": 566,
      "Ġsec": 567,
      "Ġyear": 568,
      "ations": 569,
      "Ġrefugee": 570,
      "Ġorleans": 571,
      "oss": 572,
      "Ġsuperm": 573,
      "ket": 574,
      "lowing": 575,
      "Ġhitler": 576,
      "Ġburger": 577,
      "Ġcharlie": 578,
      "Ġriding": 579,
      "Ġsupreme": 580,
      "Ġemployees": 581,
      "Ġroof": 582,
      "Ġhebdo": 583,
      "ab": 584,
      "au": 585,
      "ding": 586,
      "hs": 587,
      "ig": 588,
      "kn": 589,
      "mous": 590,
      "wo": 591,
      "ymous": 592,
      "Ġton": 593,
      "Ġtwo": 594,
      "Ġsa": 595,
      "Ġso": 596,
      "Ġsour": 597,
      "Ġsie": 598,
      "Ġco": 599,
      "Ġhap": 600,
      "Ġhim": 601,
      "Ġhere": 602,
      "ish": 603,
      "Ġfi": 604,
      "Ġopen": 605,
      "ated": 606,
      "Ġmon": 607,
      "Ġmic": 608,
      "Ġmay": 609,
      "Ġmore": 610,
      "Ġpred": 611,
      "Ġpro": 612,
      "ory": 613,
      "orial": 614,
      "ese": 615,
      "ong": 616,
      "onymous": 617,
      "Ġdown": 618,
      "Ġdhs": 619,
      "ard": 620,
      "arket": 621,
      "ence": 622,
      "olf": 623,
      "Ġlook": 624,
      "Ġoff": 625,
      "Ġrele": 626,
      "agus": 627,
      "rill": 628,
      "ament": 629,
      "illi": 630,
      "Ġear": 631,
      "liament": 632,
      "Ġone": 633,
      "Ġbeing": 634,
      "Ġheld": 635,
      "ions": 636,
      "Ġmartin": 637,
      "Ġparliament": 638,
      "umber": 639,
      "Ġanonymous": 640,
      "Ġadolf": 641,
      "Ġarri": 642,
      "Ġact": 643,
      "Ġscot": 644,
      "ictions": 645,
      "Ġmemorial": 646,
      "Ġfood": 647,
      "Ġislam": 648,
      "Ġamerica": 649,
      "Ġcanadian": 650,
      "Ġterrorist": 651,
      "paragus": 652,
      "Ġfollowing": 653,
      "Ġblack": 654,
      "Ġcirill": 655,
      "Ġchapo": 656,
      "Ġsupermarket": 657,
      "Ġtonight": 658,
      "Ġsiege": 659,
      "Ġpredictions": 660,
      "Ġreleas": 661,
      "illion": 662,
      "Ġcirillo": 663,
      "'m": 664,
      "23": 665,
      "be": 666,
      "der": 667,
      "don": 668,
      "fe": 669,
      "fore": 670,
      "ged": 671,
      "if": 672,
      "ied": 673,
      "land": 674,
      "mber": 675,
      "oc": 676,
      "ph": 677,
      "qu": 678,
      "rist": 679,
      "to": 680,
      "ud": 681,
      "ue": 682,
      "yone": 683,
      "Ġu": 684,
      "Ġund": 685,
      "ines": 686,
      "Ġall": 687,
      "Ġsk": 688,
      "Ġsr": 689,
      "Ġsen": 690,
      "Ġsand": 691,
      "Ġsun": 692,
      "Ġcam": 693,
      "Ġcop": 694,
      "Ġcpl": 695,
      "Ġcall": 696,
      "Ġhi": 697,
      "Ġhor": 698,
      "Ġhon": 699,
      "Ġhill": 700,
      "Ġfar": 701,
      "Ġfut": 702,
      "Ġface": 703,
      "Ġfamil": 704,
      "Ġmin": 705,
      "Ġmur": 706,
      "Ġmost": 707,
      "Ġmillion": 708,
      "Ġper": 709,
      "Ġpri": 710,
      "Ġpass": 711,
      "orm": 712,
      "Ġback": 713,
      "Ġinc": 714,
      "Ġins": 715,
      "Ġdur": 716,
      "Ġdays": 717,
      "ough": 718,
      "alators": 719,
      "ole": 720,
      "olo": 721,
      "Ġlates": 722,
      "Ġnation": 723,
      "Ġnath": 724,
      "Ġoffic": 725,
      "Ġrem": 726,
      "Ġret": 727,
      "Ġreag": 728,
      "Ġwhere": 729,
      "rific": 730,
      "ames": 731,
      "Ġjr": 732,
      "Ġdecis": 733,
      "Ġchina": 734,
      "Ġchrist": 735,
      "urn": 736,
      "urity": 737,
      "Ġonly": 738,
      "veral": 739,
      "Ġtrans": 740,
      "Ġvot": 741,
      "Ġvia": 742,
      "Ġvatic": 743,
      "Ġasparagus": 744,
      "Ġcont": 745,
      "Ġseveral": 746,
      "Ġgoes": 747,
      "Ġgunmen": 748,
      "Ġconfirms": 749,
      "Ġescalators": 750,
      "Ġleast": 751,
      "Ġreports": 752,
      "...": 753,
      "Ġarrested": 754,
      "Ġplace": 755,
      "Ġeveryone": 756,
      "Ġaccident": 757,
      "Ġescaped": 758,
      "Ġsecurity": 759,
      "Ġyears": 760,
      "Ġarrived": 761,
      "Ġscotus": 762,
      "Ġunder": 763,
      "Ġsanders": 764,
      "Ġhorrific": 765,
      "Ġfuture": 766,
      "Ġfamily": 767,
      "Ġduring": 768,
      "Ġlatest": 769,
      "Ġnational": 770,
      "Ġnathan": 771,
      "Ġreagan": 772,
      "Ġdecision": 773,
      "Ġvatican": 774,
      "'t": 775,
      "00": 776,
      "11": 777,
      "12": 778,
      "ble": 779,
      "bers": 780,
      "bate": 781,
      "back": 782,
      "ces": 783,
      "em": 784,
      "fc": 785,
      "fil": 786,
      "fly": 787,
      "ground": 788,
      "ju": 789,
      "ms": 790,
      "mas": 791,
      "nch": 792,
      "py": 793,
      "son": 794,
      "uation": 795,
      "ves": 796,
      "ven": 797,
      "vent": 798,
      "Ġz": 799,
      "Ġ|": 800,
      "ine": 801,
      "ins": 802,
      "Ġaust": 803,
      "Ġtim": 804,
      "Ġsp": 805,
      "Ġsu": 806,
      "Ġson": 807,
      "Ġsit": 808,
      "Ġsur": 809,
      "Ġsund": 810,
      "Ġcup": 811,
      "Ġhol": 812,
      "Ġhands": 813,
      "read": 814,
      "Ġwr": 815,
      "Ġwal": 816,
      "Ġwoman": 817,
      "isc": 818,
      "Ġfin": 819,
      "Ġfound": 820,
      "Ġout": 821,
      "Ġthreat": 822,
      "Ġthese": 823,
      "ating": 824,
      "Ġmad": 825,
      "Ġmorn": 826,
      "Ġpat": 827,
      "Ġbu": 828,
      "Ġinf": 829,
      "Ġinto": 830,
      "Ġdo": 831,
      "arge": 832,
      "enn": 833,
      "oun": 834,
      "ale": 835,
      "alle": 836,
      "asa": 837,
      "Ġnasa": 838,
      "Ġres": 839,
      "Ġwhy": 840,
      "Ġwhen": 841,
      "Ġwhole": 842,
      "Ġgre": 843,
      "Ġgop": 844,
      "ils": 845,
      "Ġkos": 846,
      "Ġkfc": 847,
      "iden": 848,
      "Ġdebate": 849,
      "Ġstarb": 850,
      "Ġshooter": 851,
      "terfly": 852,
      "Ġbefore": 853,
      "Ġtrad": 854,
      "Ġtrue": 855,
      "Ġmarry": 856,
      "Ġvide": 857,
      "Ġpart": 858,
      "Ġmet": 859,
      "tedly": 860,
      "alif": 861,
      "ples": 862,
      "Ġguns": 863,
      "Ġend": 864,
      "Ġenough": 865,
      "Ġsuppor": 866,
      "Ġif": 867,
      "Ġdonations": 868,
      "Ġcouples": 869,
      "Ġbutterfly": 870,
      "Ġreportedly": 871,
      "Ġmembers": 872,
      "lucent": 873,
      "ucks": 874,
      "Ġfrench": 875,
      "Ġfoods": 876,
      "hip": 877,
      "Ġload": 878,
      "Ġdemoc": 879,
      "162": 880,
      "Ġshowing": 881,
      "Ġattack": 882,
      "Ġupdate": 883,
      "Ġchickens": 884,
      "ign": 885,
      "Ġsaid": 886,
      "Ġsource": 887,
      "Ġfired": 888,
      "Ġmonth": 889,
      "Ġislamic": 890,
      "Ġcops": 891,
      "Ġhigh": 892,
      "Ġhonor": 893,
      "Ġpride": 894,
      "Ġbackground": 895,
      "Ġinside": 896,
      "Ġofficial": 897,
      "Ġreturn": 898,
      "Ġchristmas": 899,
      "Ġtranslucent": 900,
      "Ġsituation": 901,
      "Ġcups": 902,
      "Ġthreatens": 903,
      "Ġmorning": 904,
      "Ġkosher": 905,
      "Ġstarbucks": 906,
      "Ġdemocr": 907,
      "15": 908,
      "aut": 909,
      "aim": 910,
      "breaking": 911,
      "cut": 912,
      "cdon": 913,
      "colo": 914,
      "coun": 915,
      "da": 916,
      "do": 917,
      "ead": 918,
      "eog": 919,
      "gan": 920,
      "ging": 921,
      "gers": 922,
      "hic": 923,
      "ience": 924,
      "kk": 925,
      "ls": 926,
      "ner": 927,
      "nie": 928,
      "oin": 929,
      "pa": 930,
      "pol": 931,
      "rs": 932,
      "rap": 933,
      "rali": 934,
      "so": 935,
      "sing": 936,
      "te": 937,
      "tion": 938,
      "vist": 939,
      "woman": 940,
      "Ġim": 941,
      "Ġali": 942,
      "Ġte": 943,
      "Ġtv": 944,
      "Ġtri": 945,
      "Ġtaking": 946,
      "Ġsat": 947,
      "Ġsay": 948,
      "Ġspe": 949,
      "ert": 950,
      "ered": 951,
      "ernie": 952,
      "ervist": 953,
      "Ġcap": 954,
      "Ġcust": 955,
      "Ġcame": 956,
      "Ġham": 957,
      "Ġhoo": 958,
      "Ġhamil": 959,
      "ret": 960,
      "Ġwors": 961,
      "Ġwere": 962,
      "Ġwound": 963,
      "Ġwind": 964,
      "ism": 965,
      "isqu": 966,
      "issing": 967,
      "Ġfri": 968,
      "Ġfour": 969,
      "Ġfight": 970,
      "Ġfall": 971,
      "Ġfive": 972,
      "Ġfem": 973,
      "Ġfda": 974,
      "Ġold": 975,
      "Ġthous": 976,
      "ants": 977,
      "Ġmot": 978,
      "Ġmut": 979,
      "Ġmcdon": 980,
      "Ġpm": 981,
      "Ġpoin": 982,
      "orc": 983,
      "orse": 984,
      "Ġbo": 985,
      "Ġbot": 986,
      "Ġbernie": 987,
      "Ġinju": 988,
      "Ġdr": 989,
      "Ġdar": 990,
      "art": 991,
      "arving": 992,
      "ited": 993,
      "ition": 994,
      "end": 995,
      "enland": 996,
      "ould": 997,
      "alers": 998,
      "alds": 999,
      "ash": 1000,
      "ased": 1001,
      "Ġlow": 1002,
      "Ġlind": 1003,
      "Ġlab": 1004,
      "Ġnumber": 1005,
      "Ġrup": 1006,
      "Ġtop": 1007,
      "Ġreal": 1008,
      "agle": 1009,
      "Ġgu": 1010,
      "Ġgir": 1011,
      "Ġgerm": 1012,
      "Ġgeog": 1013,
      "amed": 1014,
      "vember": 1015,
      "ads": 1016,
      "Ġjud": 1017,
      "Ġjames": 1018,
      "omel": 1019,
      "Ġklan": 1020,
      "Ġkkk": 1021,
      "Ġkissing": 1022,
      "Ġele": 1023,
      "Ġeven": 1024,
      "Ġeagle": 1025,
      "Ġdeath": 1026,
      "Ġdealers": 1027,
      "Ġchur": 1028,
      "Ġstop": 1029,
      "Ġstill": 1030,
      "Ġstory": 1031,
      "Ġstarving": 1032,
      "tern": 1033,
      "act": 1034,
      "Ġbet": 1035,
      "Ġbeaut": 1036,
      "Ġhours": 1037,
      "Ġlife": 1038,
      "very": 1039,
      "irical": 1040,
      "Ġtruck": 1041,
      "Ġmarines": 1042,
      "Ġmeet": 1043,
      "Ġsyria": 1044,
      "Ġset": 1045,
      "reds": 1046,
      "Ġkilling": 1047,
      "ports": 1048,
      "Ġenter": 1049,
      "Ġconfisc": 1050,
      "lling": 1051,
      "Ġ:\"": 1052,
      "the": 1053,
      "ures": 1054,
      "Ġamong": 1055,
      "Ġshots": 1056,
      "Ġcelebrating": 1057,
      "Ġclaim": 1058,
      "undreds": 1059,
      "Ġcarol": 1060,
      "Ġcarson": 1061,
      "Ġnovember": 1062,
      "Ġgod": 1063,
      "Ġconfirmed": 1064,
      "Ġcrow": 1065,
      "Ġcross": 1066,
      "Ġcould": 1067,
      "Ġcount": 1068,
      "Ġleg": 1069,
      "Ġapple": 1070,
      "Ġcome": 1071,
      "Ġphotos": 1072,
      "pected": 1073,
      "Ġfree": 1074,
      "Ġfreed": 1075,
      "Ġexper": 1076,
      "hire": 1077,
      "Ġplumber": 1078,
      "Ġpresident": 1079,
      "Ġloc": 1080,
      "Ġislands": 1081,
      "Ġdemands": 1082,
      "Ġcanada": 1083,
      "pshire": 1084,
      "Ġupdates": 1085,
      "Ġescape": 1086,
      "Ġsuspect": 1087,
      "Ġsuspects": 1088,
      "Ġaglow": 1089,
      "Ġtake": 1090,
      "aught": 1091,
      "known": 1092,
      "kness": 1093,
      "Ġhappen": 1094,
      "Ġhappy": 1095,
      "Ġopenly": 1096,
      "Ġmich": 1097,
      "Ġearth": 1098,
      "iful": 1099,
      "Ġuber": 1100,
      "Ġsky": 1101,
      "Ġfarms": 1102,
      "Ġmurdo": 1103,
      "Ġremain": 1104,
      "Ġvote": 1105,
      "Ġaustrali": 1106,
      "Ġsundays": 1107,
      "Ġfounder": 1108,
      "Ġpattern": 1109,
      "Ġreservist": 1110,
      "Ġgreenland": 1111,
      "Ġvideo": 1112,
      "Ġpartner": 1113,
      "Ġendorse": 1114,
      "Ġsupport": 1115,
      "Ġdemocratic": 1116,
      "colored": 1117,
      "raphic": 1118,
      "Ġsatirical": 1119,
      "Ġspeak": 1120,
      "Ġcapt": 1121,
      "Ġcustom": 1122,
      "Ġhampshire": 1123,
      "Ġhamilton": 1124,
      "Ġworsen": 1125,
      "Ġwindow": 1126,
      "isqualif": 1127,
      "Ġfemale": 1128,
      "Ġthousand": 1129,
      "Ġmutations": 1130,
      "Ġmcdonalds": 1131,
      "Ġpoints": 1132,
      "Ġdarkness": 1133,
      "Ġlindt": 1134,
      "Ġlabor": 1135,
      "Ġrupert": 1136,
      "Ġgirl": 1137,
      "Ġgerman": 1138,
      "Ġgeographic": 1139,
      "Ġdealership": 1140,
      "Ġchurch": 1141,
      "Ġbeautiful": 1142,
      "Ġmeeting": 1143,
      "Ġconfiscates": 1144,
      "Ġcountry": 1145,
      "Ġexperience": 1146,
      "Ġmurdoch": 1147,
      "Ġaustralian": 1148,
      "Ġendorsement": 1149,
      "'re": 1150,
      "'ve": 1151,
      "100": 1152,
      "ae": 1153,
      "ah": 1154,
      "aw": 1155,
      "az": 1156,
      "are": 1157,
      "aus": 1158,
      "ails": 1159,
      "avery": 1160,
      "bl": 1161,
      "book": 1162,
      "cy": 1163,
      "cot": 1164,
      "cad": 1165,
      "cour": 1166,
      "caus": 1167,
      "dence": 1168,
      "disqualif": 1169,
      "ek": 1170,
      "ew": 1171,
      "ecut": 1172,
      "ft": 1173,
      "fall": 1174,
      "gy": 1175,
      "got": 1176,
      "gry": 1177,
      "gins": 1178,
      "hn": 1179,
      "hing": 1180,
      "hit": 1181,
      "hoo": 1182,
      "head": 1183,
      "ire": 1184,
      "ile": 1185,
      "ific": 1186,
      "ious": 1187,
      "ible": 1188,
      "kus": 1189,
      "les": 1190,
      "line": 1191,
      "lavery": 1192,
      "mo": 1193,
      "mit": 1194,
      "mun": 1195,
      "mart": 1196,
      "no": 1197,
      "ning": 1198,
      "nes": 1199,
      "ool": 1200,
      "ove": 1201,
      "pt": 1202,
      "ped": 1203,
      "rou": 1204,
      "rol": 1205,
      "ros": 1206,
      "rant": 1207,
      "rae": 1208,
      "sh": 1209,
      "ting": 1210,
      "tak": 1211,
      "ties": 1212,
      "ug": 1213,
      "ues": 1214,
      "ual": 1215,
      "uce": 1216,
      "ually": 1217,
      "ubl": 1218,
      "ws": 1219,
      "way": 1220,
      "xic": 1221,
      "yn": 1222,
      "zed": 1223,
      "Ġ+": 1224,
      "Ġ,": 1225,
      "Ġ[": 1226,
      "Ġed": 1227,
      "Ġident": 1228,
      "ink": 1229,
      "ince": 1230,
      "inks": 1231,
      "Ġaler": 1232,
      "Ġahead": 1233,
      "Ġtal": 1234,
      "Ġtold": 1235,
      "Ġsi": 1236,
      "Ġser": 1237,
      "Ġsch": 1238,
      "Ġsure": 1239,
      "Ġsolo": 1240,
      "Ġsign": 1241,
      "Ġslavery": 1242,
      "Ġsmo": 1243,
      "Ġsince": 1244,
      "erd": 1245,
      "ery": 1246,
      "ering": 1247,
      "eres": 1248,
      "erate": 1249,
      "Ġcp": 1250,
      "Ġcal": 1251,
      "Ġcas": 1252,
      "Ġcot": 1253,
      "Ġcbd": 1254,
      "Ġcreat": 1255,
      "Ġcaught": 1256,
      "Ġhq": 1257,
      "Ġhad": 1258,
      "Ġhun": 1259,
      "Ġhist": 1260,
      "Ġhold": 1261,
      "Ġhomel": 1262,
      "Ġhundreds": 1263,
      "ree": 1264,
      "Ġwon": 1265,
      "Ġwed": 1266,
      "Ġway": 1267,
      "Ġwage": 1268,
      "Ġwear": 1269,
      "Ġwest": 1270,
      "Ġwish": 1271,
      "Ġwants": 1272,
      "Ġfit": 1273,
      "Ġfac": 1274,
      "Ġour": 1275,
      "Ġoper": 1276,
      "Ġtheres": 1277,
      "Ġthree": 1278,
      "ata": 1279,
      "Ġmu": 1280,
      "Ġmen": 1281,
      "Ġmed": 1282,
      "Ġmag": 1283,
      "Ġmak": 1284,
      "Ġmap": 1285,
      "Ġmeric": 1286,
      "Ġpre": 1287,
      "Ġpost": 1288,
      "Ġpers": 1289,
      "Ġput": 1290,
      "Ġpick": 1291,
      "Ġpict": 1292,
      "ork": 1293,
      "orid": 1294,
      "orry": 1295,
      "Ġben": 1296,
      "Ġbro": 1297,
      "Ġblu": 1298,
      "Ġbest": 1299,
      "Ġbab": 1300,
      "Ġbiden": 1301,
      "ests": 1302,
      "esper": 1303,
      "ons": 1304,
      "ones": 1305,
      "ondon": 1306,
      "Ġinst": 1307,
      "Ġinde": 1308,
      "Ġden": 1309,
      "Ġdou": 1310,
      "Ġdri": 1311,
      "Ġdog": 1312,
      "Ġdies": 1313,
      "Ġdest": 1314,
      "Ġdied": 1315,
      "Ġdata": 1316,
      "Ġdesper": 1317,
      "ary": 1318,
      "iters": 1319,
      "itical": 1320,
      "ene": 1321,
      "engers": 1322,
      "als": 1323,
      "ales": 1324,
      "ality": 1325,
      "alks": 1326,
      "ederate": 1327,
      "ices": 1328,
      "Ġthem": 1329,
      "Ġtheir": 1330,
      "Ġlost": 1331,
      "Ġloss": 1332,
      "Ġlarge": 1333,
      "Ġlenn": 1334,
      "Ġlondon": 1335,
      "Ġnat": 1336,
      "Ġname": 1337,
      "Ġnames": 1338,
      "Ġnerd": 1339,
      "Ġrt": 1340,
      "Ġrac": 1341,
      "Ġrace": 1342,
      "Ġrally": 1343,
      "Ġreg": 1344,
      "Ġreve": 1345,
      "Ġrese": 1346,
      "Ġreme": 1347,
      "Ġshe": 1348,
      "Ġshan": 1349,
      "Ġshines": 1350,
      "Ġshould": 1351,
      "Ġwhile": 1352,
      "Ġgot": 1353,
      "Ġgave": 1354,
      "Ġgame": 1355,
      "Ġget": 1356,
      "Ġground": 1357,
      "lee": 1358,
      "leged": 1359,
      "Ġisrae": 1360,
      "ries": 1361,
      "ild": 1362,
      "ilding": 1363,
      "Ġjay": 1364,
      "Ġjind": 1365,
      "Ġjones": 1366,
      "Ġku": 1367,
      "Ġkid": 1368,
      "Ġklu": 1369,
      "Ġeur": 1370,
      "Ġeye": 1371,
      "Ġequ": 1372,
      "Ġdeta": 1373,
      "Ġdearb": 1374,
      "Ġdecad": 1375,
      "Ġchild": 1376,
      "ainst": 1377,
      "Ġstates": 1378,
      "Ġstands": 1379,
      "Ġstorm": 1380,
      "Ġstalks": 1381,
      "Ġwasnt": 1382,
      "urre": 1383,
      "Ġneed": 1384,
      "Ġnever": 1385,
      "Ġnegot": 1386,
      "ters": 1387,
      "Ġonline": 1388,
      "Ġbeac": 1389,
      "Ġbecaus": 1390,
      "Ġbegins": 1391,
      "gel": 1392,
      "Ġliving": 1393,
      "Ġhell": 1394,
      "vern": 1395,
      "vers": 1396,
      "vered": 1397,
      "Ġtrails": 1398,
      "Ġwithout": 1399,
      "Ġvs": 1400,
      "Ġvie": 1401,
      "Ġvict": 1402,
      "Ġafp": 1403,
      "Ġparalle": 1404,
      "Ġparamed": 1405,
      "imum": 1406,
      "Ġashit": 1407,
      "Ġmexic": 1408,
      "here": 1409,
      "Ġ\"$": 1410,
      "Ġpolicewoman": 1411,
      "Ġsee": 1412,
      "Ġsex": 1413,
      "Ġselling": 1414,
      "Ġangel": 1415,
      "Ġyork": 1416,
      "Ġobese": 1417,
      "Ġorph": 1418,
      "Ġjoe": 1419,
      "Ġjohn": 1420,
      "oses": 1421,
      "Ġends": 1422,
      "Ġencoun": 1423,
      "Ġconfederate": 1424,
      "pear": 1425,
      "Ġammun": 1426,
      "Ġits": 1427,
      "Ġflorid": 1428,
      "aving": 1429,
      "roy": 1430,
      "Ġcarne": 1431,
      "Ġgovern": 1432,
      "Ġflags": 1433,
      "Ġcrash": 1434,
      "Ġcouple": 1435,
      "Ġlead": 1436,
      "elle": 1437,
      "pendence": 1438,
      "Ġappear": 1439,
      "Ġscene": 1440,
      "Ġcomment": 1441,
      "Ġcomple": 1442,
      "luding": 1443,
      "Ġunited": 1444,
      "Ġunknown": 1445,
      "Ġburn": 1446,
      "Ġexp": 1447,
      "Ġexpected": 1448,
      "Ġexecut": 1449,
      "higan": 1450,
      "Ġpresiden": 1451,
      "Ġwhats": 1452,
      "Ġamericans": 1453,
      "Ġalso": 1454,
      "Ġalleged": 1455,
      "antly": 1456,
      "Ġblog": 1457,
      "Ġchange": 1458,
      "Ġchanel": 1459,
      "Ġchanging": 1460,
      "Ġattic": 1461,
      "Ġsuspected": 1462,
      "weet": 1463,
      "Ġago": 1464,
      "Ġagainst": 1465,
      "Ġtaken": 1466,
      "Ġword": 1467,
      "Ġbrain": 1468,
      "Ġbruce": 1469,
      "Ġrights": 1470,
      "augh": 1471,
      "igrant": 1472,
      "Ġsources": 1473,
      "Ġcover": 1474,
      "Ġcoast": 1475,
      "ishes": 1476,
      "Ġfire": 1477,
      "Ġmichigan": 1478,
      "Ġmayors": 1479,
      "Ġearl": 1480,
      "Ġactually": 1481,
      "Ġrelease": 1482,
      "Ġreleases": 1483,
      "Ġreleased": 1484,
      "dered": 1485,
      "Ġsenators": 1486,
      "Ġcampa": 1487,
      "Ġcalling": 1488,
      "Ġcalled": 1489,
      "Ġhillary": 1490,
      "Ġfacebook": 1491,
      "Ġminkus": 1492,
      "Ġminimum": 1493,
      "Ġmurdered": 1494,
      "Ġpercent": 1495,
      "Ġpassports": 1496,
      "Ġpassengers": 1497,
      "ormed": 1498,
      "Ġincre": 1499,
      "Ġincluding": 1500,
      "Ġcontrol": 1501,
      "Ġtimes": 1502,
      "Ġspread": 1503,
      "Ġsuing": 1504,
      "Ġsurge": 1505,
      "Ġwrong": 1506,
      "Ġwriters": 1507,
      "Ġwalmart": 1508,
      "Ġfinds": 1509,
      "Ġfinally": 1510,
      "Ġmade": 1511,
      "Ġbuy": 1512,
      "Ġbuilding": 1513,
      "Ġinfo": 1514,
      "Ġdoes": 1515,
      "alley": 1516,
      "Ġtraded": 1517,
      "Ġmonths": 1518,
      "police": 1519,
      "Ġalive": 1520,
      "Ġhoods": 1521,
      "Ġwounded": 1522,
      "Ġfighting": 1523,
      "Ġboy": 1524,
      "Ġinjured": 1525,
      "Ġdrug": 1526,
      "Ġlower": 1527,
      "Ġguard": 1528,
      "Ġjudy": 1529,
      "Ġstopped": 1530,
      "Ġbetter": 1531,
      "Ġentering": 1532,
      "Ġclaims": 1533,
      "Ġcarolina": 1534,
      "Ġhappened": 1535,
      "Ġmichelle": 1536,
      "Ġremains": 1537,
      "Ġspeaks": 1538,
      "Ġgermany": 1539,
      "azine": 1540,
      "cott": 1541,
      "courage": 1542,
      "disqualifies": 1543,
      "fallen": 1544,
      "mits": 1545,
      "nesday": 1546,
      "taker": 1547,
      "ualties": 1548,
      "Ġalert": 1549,
      "Ġtalking": 1550,
      "Ġschool": 1551,
      "Ġsmoking": 1552,
      "Ġcasualties": 1553,
      "Ġhungry": 1554,
      "Ġhomeless": 1555,
      "Ġwednesday": 1556,
      "Ġwearing": 1557,
      "Ġfaces": 1558,
      "Ġoperation": 1559,
      "Ġmedia": 1560,
      "Ġmagazine": 1561,
      "Ġmakes": 1562,
      "Ġmerica": 1563,
      "Ġpicture": 1564,
      "Ġblue": 1565,
      "Ġbaby": 1566,
      "Ġindependence": 1567,
      "Ġdouble": 1568,
      "Ġdrivers": 1569,
      "Ġdestroy": 1570,
      "Ġdesperate": 1571,
      "Ġlennon": 1572,
      "Ġremember": 1573,
      "Ġisraeli": 1574,
      "Ġjindal": 1575,
      "Ġkids": 1576,
      "Ġklux": 1577,
      "Ġeurope": 1578,
      "Ġequality": 1579,
      "Ġdetails": 1580,
      "Ġdearborn": 1581,
      "Ġnegoti": 1582,
      "Ġbecause": 1583,
      "Ġviews": 1584,
      "Ġparallel": 1585,
      "Ġparamedic": 1586,
      "Ġmexican": 1587,
      "Ġencounter": 1588,
      "Ġammunition": 1589,
      "Ġflorida": 1590,
      "Ġcomplete": 1591,
      "Ġexecutive": 1592,
      "Ġpresidency": 1593,
      "Ġcampaign": 1594
    },
    "merges": [
      "i n",
      "R L",
      "U RL",
      "Ġ URL",
      "Ġ a",
      "Ġ t",
      "Ġ s",
      "e r",
      "Ġ c",
      "Ġ h",
      "r e",
      "Ġ w",
      "i s",
      "Ġ f",
      "Ġ o",
      "Ġt h",
      "a t",
      "a n",
      "in g",
      "Ġ m",
      "Ġ p",
      "o r",
      "Ġ b",
      "e s",
      "o n",
      "Ġ in",
      "Ġ d",
      "a r",
      "i t",
      "e n",
      "o u",
      "a l",
      "e d",
      "o l",
      "a s",
      "i c",
      "Ġth e",
      "o t",
      "Ġ l",
      "Ġ n",
      "Ġ r",
      "o w",
      "Ġt o",
      "s t",
      "Ġo f",
      "Ġ re",
      "Ġs h",
      "a g",
      "a y",
      "Ġw h",
      "Ġ g",
      "l e",
      "Ġ is",
      "r i",
      "a m",
      "v e",
      "i l",
      "a d",
      "Ġ j",
      "o m",
      "u s",
      "Ġ k",
      "n d",
      "s e",
      "u p",
      "Ġ e",
      "i d",
      "Ġd e",
      "g h",
      "o p",
      "Ġc h",
      "a in",
      "Ġs t",
      "Ġw as",
      "Ġsh o",
      "Ġf or",
      "l i",
      "u r",
      "Ġsho ot",
      "Ġn e",
      "t er",
      "Ġs y",
      "Ġf r",
      "Ġo n",
      "a c",
      "Ġa t",
      "Ġb e",
      "it e",
      "Ġwh ite",
      "gh t",
      "Ġshoot ing",
      "b ow",
      "g e",
      "o st",
      "Ġr ain",
      "Ġrain bow",
      "Ġh ou",
      "an d",
      "Ġl i",
      "u n",
      "Ġh e",
      "a k",
      "i on",
      "v er",
      "Ġp ol",
      "Ġhou se",
      "ag e",
      "il l",
      "Ġne w",
      "en t",
      "er s",
      "o o",
      "as s",
      "l y",
      "u l",
      "or s",
      "Ġfr om",
      "i r",
      "Ġh ost",
      "Ġt r",
      "it h",
      "Ġshooting s",
      "a p",
      "u t",
      "Ġm ar",
      "c h",
      "Ġ up",
      "Ġa nd",
      "Ġw ith",
      "ic e",
      "Ġ (",
      "Ġth at",
      "Ġm ass",
      "' s",
      "Ġ v",
      "Ġa f",
      "is t",
      "Ġp ar",
      "i m",
      "Ġa s",
      "Ġm e",
      "h er",
      "n e",
      "Ġ -",
      "Ġc on",
      "Ġsy ri",
      "u m",
      "Ġ \"",
      "ay s",
      "Ġpol ice",
      "Ġaf ter",
      "t a",
      "Ġa re",
      "Ġs e",
      "Ġc ol",
      "Ġh is",
      "at e",
      "t ed",
      "Ġa b",
      "Ġa n",
      "re d",
      "ak ing",
      "Ġsyri an",
      "a ve",
      "f u",
      "o g",
      "t s",
      "u st",
      "Ġ y",
      "er e",
      "Ġth is",
      "fu ge",
      "a f",
      "Ġw at",
      "Ġo b",
      "at ion",
      "ou r",
      "ic al",
      "Ġre fuge",
      "Ġcol ors",
      "Ġo r",
      "al i",
      "ol d",
      "Ġj o",
      "c e",
      "o s",
      "p l",
      "Ġa d",
      "Ġa r",
      "Ġh ave",
      "re aking",
      "Ġg un",
      "Ġk ill",
      "Ġde ad",
      "ac k",
      "ne y",
      "Ġob am",
      "b s",
      "d ney",
      "p or",
      "Ġ en",
      "Ġs up",
      "Ġsy dney",
      "Ġcon f",
      "Ġobam a",
      "b er",
      "d s",
      "e ve",
      "i ght",
      "k e",
      "l l",
      "Ġ '",
      "Ġ :",
      "an s",
      "us li",
      "usli m",
      "i e",
      "l d",
      "p e",
      "t h",
      "t on",
      "u re",
      "Ġa m",
      "Ġs ays",
      "Ġc af",
      "Ġf at",
      "Ġm uslim",
      "Ġb reaking",
      "Ġr ul",
      "Ġsh ot",
      "ag es",
      "am e",
      "Ġst eve",
      "Ġhost ages",
      "Ġjo bs",
      "Ġfat her",
      "Ġrul ing",
      "b r",
      "e le",
      "e op",
      "Ġ i",
      "Ġ it",
      "Ġa c",
      "Ġc ele",
      "Ġf l",
      "Ġp eop",
      "Ġd on",
      "ol og",
      "Ġhost age",
      "Ġkill ed",
      "Ġcaf e",
      "Ġcele br",
      "Ġpeop le",
      "c k",
      "d ay",
      "i olog",
      "Ġ .",
      "Ġs old",
      "Ġc l",
      "Ġh as",
      "at es",
      "Ġb iolog",
      "ou nd",
      "Ġn ot",
      "ri age",
      "Ġmar riage",
      "Ġpar is",
      "Ġrefuge es",
      "Ġbiolog ical",
      "o re",
      "r y",
      "Ġ es",
      "Ġc an",
      "Ġo ver",
      "ic k",
      "Ġl it",
      "Ġj ust",
      "Ġli ght",
      "Ġpol l",
      "Ġwat ch",
      "Ġsold i",
      "a v",
      "c is",
      "e ar",
      "f ic",
      "h ot",
      "l an",
      "r o",
      "u nd",
      "Ġc ar",
      "ou t",
      "Ġn o",
      "Ġg o",
      "Ġis is",
      "ac e",
      "Ġnew s",
      "ir m",
      "um p",
      "Ġgun m",
      "Ġconf irm",
      "Ġfl ag",
      "Ġes c",
      "Ġsoldi er",
      "d ul",
      "f at",
      "Ġ $",
      "Ġc r",
      "Ġc ou",
      "Ġb y",
      "Ġb ut",
      "al d",
      "al l",
      "as t",
      "Ġl e",
      "ow n",
      "Ġre por",
      "Ġg ay",
      "Ġj and",
      "op ted",
      "and s",
      "Ġli ve",
      "Ġtr ump",
      "ta h",
      "Ġab dul",
      "Ġad opted",
      "fat tah",
      "Ġjand ali",
      "Ġabdul fattah",
      "e l",
      "l ow",
      "p en",
      "y e",
      "Ġ us",
      "Ġa p",
      "Ġs c",
      "er ic",
      "Ġc om",
      "Ġh it",
      "re s",
      "Ġp hot",
      "ou s",
      "ic t",
      "Ġto day",
      "Ġwh o",
      "id e",
      "Ġfr an",
      "Ġme m",
      "Ġy ou",
      "pe c",
      "Ġdon ald",
      ". .",
      "b d",
      "g er",
      "i es",
      "i al",
      "l u",
      "l er",
      "m e",
      "t ta",
      "u ck",
      "w a",
      "Ġ &",
      "Ġ un",
      "in ton",
      "Ġs ame",
      "er m",
      "re st",
      "Ġf re",
      "Ġf oo",
      "Ġo tta",
      "at h",
      "Ġb us",
      "Ġb ur",
      "Ġd ay",
      "Ġd id",
      "it y",
      "Ġe m",
      "Ġe x",
      "id ent",
      "op e",
      "Ġab out",
      "Ġar rest",
      "Ġcelebr ate",
      "Ġcl inton",
      "Ġotta wa",
      "Ġbus h",
      "h i",
      "i a",
      "i ve",
      "r or",
      "in d",
      "Ġt er",
      "Ġc our",
      "re at",
      "Ġw ill",
      "Ġf ir",
      "Ġth ere",
      "Ġp l",
      "Ġp res",
      "Ġb ou",
      "Ġd av",
      "Ġl o",
      "Ġre d",
      "Ġwh at",
      "Ġis l",
      "Ġk im",
      "Ġde m",
      "Ġch ar",
      "li e",
      "Ġbe en",
      "oo k",
      "Ġam eric",
      "Ġcan ad",
      "Ġlight s",
      "Ġter ror",
      "Ġcour t",
      "Ġfir st",
      "Ġdav is",
      "1 6",
      "e t",
      "n t",
      "o ye",
      "p s",
      "p ar",
      "v ed",
      "Ġa l",
      "Ġs us",
      "Ġf ol",
      "at ic",
      "at ors",
      "an t",
      "Ġm y",
      "Ġm an",
      "Ġp ope",
      "or n",
      "Ġb l",
      "es s",
      "es t",
      "on e",
      "ar b",
      "en s",
      "Ġl ist",
      "Ġr id",
      "Ġsh ow",
      "am il",
      "Ġk ing",
      "Ġe ver",
      "Ġch an",
      "Ġat t",
      "Ġli ke",
      "Ġup d",
      "Ġwat er",
      "pl oye",
      "Ġsup re",
      "Ġac c",
      "lan n",
      "Ġgunm an",
      "Ġesc ap",
      "Ġphot o",
      "Ġfran cis",
      "Ġem ploye",
      "Ġbou ght",
      "Ġsus pec",
      ". \"",
      "c ent",
      "d e",
      "i an",
      "k s",
      "k ing",
      "m ent",
      "n n",
      "p er",
      "p le",
      "r ound",
      "t in",
      "v ing",
      "w e",
      "y lann",
      "in a",
      "Ġa g",
      "Ġt ak",
      "Ġc i",
      "Ġc nn",
      "Ġh er",
      "Ġh ow",
      "Ġw e",
      "Ġw or",
      "Ġw ar",
      "Ġp r",
      "Ġb r",
      "Ġd ylann",
      "al ly",
      "Ġthe y",
      "Ġn ow",
      "Ġr oo",
      "Ġr ight",
      "le ans",
      "om an",
      "se x",
      "Ġe l",
      "Ġch ap",
      "Ġch ick",
      "Ġhe bd",
      "Ġse c",
      "Ġy ear",
      "ation s",
      "Ġrefuge e",
      "Ġor leans",
      "os s",
      "Ġsup erm",
      "ke t",
      "low ing",
      "Ġhit ler",
      "Ġbur ger",
      "Ġchar lie",
      "Ġrid ing",
      "Ġsupre me",
      "Ġemploye es",
      "Ġroo f",
      "Ġhebd o",
      "a b",
      "a u",
      "d ing",
      "h s",
      "i g",
      "k n",
      "m ous",
      "w o",
      "y mous",
      "Ġt on",
      "Ġt wo",
      "Ġs a",
      "Ġs o",
      "Ġs our",
      "Ġs ie",
      "Ġc o",
      "Ġh ap",
      "Ġh im",
      "Ġh ere",
      "is h",
      "Ġf i",
      "Ġo pen",
      "at ed",
      "Ġm on",
      "Ġm ic",
      "Ġm ay",
      "Ġm ore",
      "Ġp red",
      "Ġp ro",
      "or y",
      "or ial",
      "es e",
      "on g",
      "on ymous",
      "Ġd own",
      "Ġd hs",
      "ar d",
      "ar ket",
      "en ce",
      "ol f",
      "Ġl ook",
      "Ġof f",
      "Ġre le",
      "ag us",
      "ri ll",
      "am ent",
      "il li",
      "Ġe ar",
      "li ament",
      "Ġon e",
      "Ġbe ing",
      "Ġhe ld",
      "ion s",
      "Ġmar tin",
      "Ġpar liament",
      "um ber",
      "Ġan onymous",
      "Ġad olf",
      "Ġar ri",
      "Ġac t",
      "Ġsc ot",
      "ict ions",
      "Ġmem orial",
      "Ġfoo d",
      "Ġisl am",
      "Ġameric a",
      "Ġcanad ian",
      "Ġterror ist",
      "par agus",
      "Ġfol lowing",
      "Ġbl ack",
      "Ġci rill",
      "Ġchap o",
      "Ġsuperm arket",
      "Ġton ight",
      "Ġsie ge",
      "Ġpred ictions",
      "Ġrele as",
      "illi on",
      "Ġcirill o",
      "' m",
      "2 3",
      "b e",
      "d er",
      "d on",
      "f e",
      "f ore",
      "g ed",
      "i f",
      "i ed",
      "l and",
      "m ber",
      "o c",
      "p h",
      "q u",
      "r ist",
      "t o",
      "u d",
      "u e",
      "y one",
      "Ġ u",
      "Ġ und",
      "in es",
      "Ġa ll",
      "Ġs k",
      "Ġs r",
      "Ġs en",
      "Ġs and",
      "Ġs un",
      "Ġc am",
      "Ġc op",
      "Ġc pl",
      "Ġc all",
      "Ġh i",
      "Ġh or",
      "Ġh on",
      "Ġh ill",
      "Ġf ar",
      "Ġf ut",
      "Ġf ace",
      "Ġf amil",
      "Ġm in",
      "Ġm ur",
      "Ġm ost",
      "Ġm illion",
      "Ġp er",
      "Ġp ri",
      "Ġp ass",
      "or m",
      "Ġb ack",
      "Ġin c",
      "Ġin s",
      "Ġd ur",
      "Ġd ays",
      "ou gh",
      "al ators",
      "ol e",
      "ol o",
      "Ġl ates",
      "Ġn ation",
      "Ġn ath",
      "Ġof fic",
      "Ġre m",
      "Ġre t",
      "Ġre ag",
      "Ġwh ere",
      "ri fic",
      "am es",
      "Ġj r",
      "Ġde cis",
      "Ġch ina",
      "Ġch rist",
      "ur n",
      "ur ity",
      "Ġon ly",
      "ver al",
      "Ġtr ans",
      "Ġv ot",
      "Ġv ia",
      "Ġv atic",
      "Ġas paragus",
      "Ġcon t",
      "Ġse veral",
      "Ġgo es",
      "Ġgunm en",
      "Ġconfirm s",
      "Ġesc alators",
      "Ġle ast",
      "Ġrepor ts",
      ".. .",
      "Ġarrest ed",
      "Ġpl ace",
      "Ġever yone",
      "Ġacc ident",
      "Ġescap ed",
      "Ġsec urity",
      "Ġyear s",
      "Ġarri ved",
      "Ġscot us",
      "Ġund er",
      "Ġsand ers",
      "Ġhor rific",
      "Ġfut ure",
      "Ġfamil y",
      "Ġdur ing",
      "Ġlates t",
      "Ġnation al",
      "Ġnath an",
      "Ġreag an",
      "Ġdecis ion",
      "Ġvatic an",
      "' t",
      "0 0",
      "1 1",
      "1 2",
      "b le",
      "b ers",
      "b ate",
      "b ack",
      "c es",
      "e m",
      "f c",
      "f il",
      "f ly",
      "g round",
      "j u",
      "m s",
      "m as",
      "n ch",
      "p y",
      "s on",
      "u ation",
      "v es",
      "v en",
      "v ent",
      "Ġ z",
      "Ġ |",
      "in e",
      "in s",
      "Ġa ust",
      "Ġt im",
      "Ġs p",
      "Ġs u",
      "Ġs on",
      "Ġs it",
      "Ġs ur",
      "Ġs und",
      "Ġc up",
      "Ġh ol",
      "Ġh ands",
      "re ad",
      "Ġw r",
      "Ġw al",
      "Ġw oman",
      "is c",
      "Ġf in",
      "Ġf ound",
      "Ġo ut",
      "Ġth reat",
      "Ġth ese",
      "at ing",
      "Ġm ad",
      "Ġm orn",
      "Ġp at",
      "Ġb u",
      "Ġin f",
      "Ġin to",
      "Ġd o",
      "ar ge",
      "en n",
      "ou n",
      "al e",
      "al le",
      "as a",
      "Ġn asa",
      "Ġre s",
      "Ġwh y",
      "Ġwh en",
      "Ġwh ole",
      "Ġg re",
      "Ġg op",
      "il s",
      "Ġk os",
      "Ġk fc",
      "id en",
      "Ġde bate",
      "Ġst arb",
      "Ġshoot er",
      "ter fly",
      "Ġbe fore",
      "Ġtr ad",
      "Ġtr ue",
      "Ġmar ry",
      "Ġv ide",
      "Ġpar t",
      "Ġme t",
      "ted ly",
      "ali f",
      "pl es",
      "Ġgun s",
      "Ġen d",
      "Ġen ough",
      "Ġsup por",
      "Ġi f",
      "Ġdon ations",
      "Ġcou ples",
      "Ġbut terfly",
      "Ġrepor tedly",
      "Ġmem bers",
      "lu cent",
      "uck s",
      "Ġfre nch",
      "Ġfoo ds",
      "hi p",
      "Ġlo ad",
      "Ġdem oc",
      "16 2",
      "Ġshow ing",
      "Ġatt ack",
      "Ġupd ate",
      "Ġchick ens",
      "ig n",
      "Ġsa id",
      "Ġsour ce",
      "Ġfi red",
      "Ġmon th",
      "Ġislam ic",
      "Ġcop s",
      "Ġhi gh",
      "Ġhon or",
      "Ġpri de",
      "Ġback ground",
      "Ġins ide",
      "Ġoffic ial",
      "Ġret urn",
      "Ġchrist mas",
      "Ġtrans lucent",
      "Ġsit uation",
      "Ġcup s",
      "Ġthreat ens",
      "Ġmorn ing",
      "Ġkos her",
      "Ġstarb ucks",
      "Ġdemoc r",
      "1 5",
      "a ut",
      "a im",
      "b reaking",
      "c ut",
      "c don",
      "c olo",
      "c oun",
      "d a",
      "d o",
      "e ad",
      "e og",
      "g an",
      "g ing",
      "g ers",
      "h ic",
      "i ence",
      "k k",
      "l s",
      "n er",
      "n ie",
      "o in",
      "p a",
      "p ol",
      "r s",
      "r ap",
      "r ali",
      "s o",
      "s ing",
      "t e",
      "t ion",
      "v ist",
      "w oman",
      "Ġ im",
      "Ġa li",
      "Ġt e",
      "Ġt v",
      "Ġt ri",
      "Ġt aking",
      "Ġs at",
      "Ġs ay",
      "Ġs pe",
      "er t",
      "er ed",
      "er nie",
      "er vist",
      "Ġc ap",
      "Ġc ust",
      "Ġc ame",
      "Ġh am",
      "Ġh oo",
      "Ġh amil",
      "re t",
      "Ġw ors",
      "Ġw ere",
      "Ġw ound",
      "Ġw ind",
      "is m",
      "is qu",
      "is sing",
      "Ġf ri",
      "Ġf our",
      "Ġf ight",
      "Ġf all",
      "Ġf ive",
      "Ġf em",
      "Ġf da",
      "Ġo ld",
      "Ġth ous",
      "an ts",
      "Ġm ot",
      "Ġm ut",
      "Ġm cdon",
      "Ġp m",
      "Ġp oin",
      "or c",
      "or se",
      "Ġb o",
      "Ġb ot",
      "Ġb ernie",
      "Ġin ju",
      "Ġd r",
      "Ġd ar",
      "ar t",
      "ar ving",
      "it ed",
      "it ion",
      "en d",
      "en land",
      "ou ld",
      "al ers",
      "al ds",
      "as h",
      "as ed",
      "Ġl ow",
      "Ġl ind",
      "Ġl ab",
      "Ġn umber",
      "Ġr up",
      "Ġto p",
      "Ġre al",
      "ag le",
      "Ġg u",
      "Ġg ir",
      "Ġg erm",
      "Ġg eog",
      "am ed",
      "ve mber",
      "ad s",
      "Ġj ud",
      "Ġj ames",
      "om el",
      "Ġk lan",
      "Ġk kk",
      "Ġk issing",
      "Ġe le",
      "Ġe ven",
      "Ġe agle",
      "Ġde ath",
      "Ġde alers",
      "Ġch ur",
      "Ġst op",
      "Ġst ill",
      "Ġst ory",
      "Ġst arving",
      "ter n",
      "ac t",
      "Ġbe t",
      "Ġbe aut",
      "Ġhou rs",
      "Ġli fe",
      "ver y",
      "ir ical",
      "Ġtr uck",
      "Ġmar ines",
      "Ġme et",
      "Ġsyri a",
      "Ġse t",
      "red s",
      "Ġkill ing",
      "por ts",
      "Ġen ter",
      "Ġconf isc",
      "ll ing",
      "Ġ: \"",
      "th e",
      "ure s",
      "Ġam ong",
      "Ġshot s",
      "Ġcelebr ating",
      "Ġcl aim",
      "und reds",
      "Ġcar ol",
      "Ġcar son",
      "Ġno vember",
      "Ġgo d",
      "Ġconfirm ed",
      "Ġcr ow",
      "Ġcr oss",
      "Ġcou ld",
      "Ġcou nt",
      "Ġle g",
      "Ġap ple",
      "Ġcom e",
      "Ġphot os",
      "pec ted",
      "Ġfre e",
      "Ġfre ed",
      "Ġex per",
      "hi re",
      "Ġpl umber",
      "Ġpres ident",
      "Ġlo c",
      "Ġisl ands",
      "Ġdem ands",
      "Ġcanad a",
      "ps hire",
      "Ġupd ates",
      "Ġescap e",
      "Ġsuspec t",
      "Ġsuspec ts",
      "Ġag low",
      "Ġtak e",
      "au ght",
      "kn own",
      "kn ess",
      "Ġhap pen",
      "Ġhap py",
      "Ġopen ly",
      "Ġmic h",
      "Ġear th",
      "if ul",
      "Ġu ber",
      "Ġsk y",
      "Ġfar ms",
      "Ġmur do",
      "Ġrem ain",
      "Ġvot e",
      "Ġaust rali",
      "Ġsund ays",
      "Ġfound er",
      "Ġpat tern",
      "Ġres ervist",
      "Ġgre enland",
      "Ġvide o",
      "Ġpart ner",
      "Ġend orse",
      "Ġsuppor t",
      "Ġdemocr atic",
      "colo red",
      "rap hic",
      "Ġsat irical",
      "Ġspe ak",
      "Ġcap t",
      "Ġcust om",
      "Ġham pshire",
      "Ġhamil ton",
      "Ġwors en",
      "Ġwind ow",
      "isqu alif",
      "Ġfem ale",
      "Ġthous and",
      "Ġmut ations",
      "Ġmcdon alds",
      "Ġpoin ts",
      "Ġdar kness",
      "Ġlind t",
      "Ġlab or",
      "Ġrup ert",
      "Ġgir l",
      "Ġgerm an",
      "Ġgeog raphic",
